[
    {
        "title": "2025寒假“返家乡”丨“春韵非遗”实践队追寻领袖足迹，传承非遗文化",
        "date": "2025-02-10 18:32:31",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8482",
        "introduction": "2025年1月21日至24日，福州大学先进制造学院&ldquo;春韵非遗&rdquo;实践队在福建省福州市开展了为期四天的社会实践活动。实践队以&ldquo;追寻领袖足迹，体悟优秀传统文化&rdquo;为主题，通过实地走访、参观学习和亲身体验，深入探寻非物质文化遗产的魅力，感悟时代精神，传承文化之魂。\n\n实践队参观福建民俗博物馆\n1月21日，实践队在福建博物院参与志愿服务，深入了解福建历史文化。1月22日，实践队来到福道，沿着习近平总书记曾经走过的路线，感受生态文明建设的成就。同日下午，实践队走进三坊七巷，参观名人故居，深刻感受到习近平总书记对文化遗产保护的重视。1月23日，实践队观看郑崇尧大师的漆画制作，体验非遗制作，感受传统工艺的精妙。1月24日，实践队参观福建民俗博物馆和闽台历史文化研究院，学习寿山石雕刻技艺，体会传承非遗文化的责任。\n\n实践队学习寿山石雕刻技艺\n此次实践活动让实践队成员深刻感悟到习近平总书记对文化遗产保护和生态文明建设的重视，更加坚定了传承和弘扬中华优秀传统文化的责任感和使命感。未来，&ldquo;春韵非遗&rdquo;实践队将继续在文化传承的道路上砥砺前行，让非遗文化在新时代焕发出新的光彩。（文/龙小树 图/宋翔）\n\n实践队与非遗传承人张志在合照"
    },
    {
        "title": "2025寒假“返家乡”丨先进制造学院学子赴漳州市芗城区开展社会实践",
        "date": "2025-02-10 16:07:15",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8481",
        "introduction": "近日，我院&ldquo;寻秘片仔癀，赓续漳遗脉&rdquo;实践队以习近平总书记在福建考察时的重要讲话精神为指引，前往福建省漳州市开展寒假&ldquo;返家乡&rdquo;社会实践，旨在深入了解片仔癀这一国家级非物质文化遗产，传承和弘扬漳州非遗文化，通过访谈、走访、参观等调研方式，了解和认识片仔癀的发展历史和制造工艺以及销售情况。通过调研收集的一首资料，为传承片仔癀非遗文化提供实际依据。\n\n实践队在片仔癀大厦前合照\n1月21日，实践队同学们通过实地参观片仔癀博物馆，深入了解片仔癀的历史渊源、传统制作工艺以及其名字的由来、药方组成等。同学们认真聆听讲解员的详细讲解，对片仔癀有了更清晰和全面的认识，为后续的传承工作奠定基础。在与讲解员的交流过程中，同学们积极提问，学习片仔癀技艺以及片仔癀传承背后的匠心精神和片仔癀公司为片仔癀传承所做出的巨大贡献。同学们还前往了片仔癀博物馆，了解片仔癀制作工艺、相关产品并采访游客对片仔癀的了解情况、试用相关产品，对片仔癀有了更深刻的认识。\n\n实践队员调研片仔癀相关产品\n1月22日，实践队前往片仔癀名医馆在馆内工作人员的介绍下对片仔癀的功效和用法及其在产品中的应用和中医药知识有了更全面的了解，领略到了片仔癀的独特魅力，也惊叹于中医师们的精湛技艺，这一实践过程让队员们切身领略到中医药的独特魅力。\n\n实践队在片仔癀名医馆前合照\n此次实践活动，不仅使实践队的队员们全面深入地了解了片仔癀的历史文化底蕴、制作工艺以及相关产品的应用，更增强了对传统中医药文化的认同感与自豪感。今后，实践队队员将继续关注片仔癀的传承和宣传工作，为传承非遗文化，实现中华民族伟大复兴贡献出自己的力量。（文/张晨妍 图/张晨妍）"
    },
    {
        "title": "暖冬行动传递温暖，冬日关怀点亮心灯",
        "date": "2025-01-20 16:59:02",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8477",
        "introduction": "1月13日晚，福州大学先进制造学院在晋江校区&ldquo;一站式&rdquo;服务中心开展&ldquo;暖冬计划&rdquo;送温暖活动，为家庭经济困难学生送去冬日的关怀与温暖。本次活动由学院团委副书记陶亮老师、学院团委副书记施雅青老师、研究生辅导员张晓燕老师共同参与，代表学校向5名研究生发放暖冬物资。\n活动伊始，老师们向大家介绍了我校&ldquo;暖冬计划&rdquo;的背景与意义。明确&ldquo;暖冬计划&rdquo;不仅是一项物质帮扶，更是学校和学院对学生关爱的一次切实体现，鼓励受助学生要坚定信心、克服困难，学校和学院将持续在学习、生活等各方面给予支持与帮助。\n现场，受助同学们纷纷表示感谢，对学校和学院在寒冬时节给予的关怀与帮助深表感激，并会将这份温暖化作学习的动力，不辜负学院的期望。\n作为&ldquo;暖冬&rdquo;系列资助育人活动之一，其是学校和学院发展型资助育人的一项重要的保民生、暖民心工程，充分体现了发展型资助育人工作中以家庭经济困难学生为的理念。据悉，&ldquo;暖冬计划&rdquo;涵盖多项内容，包括学费减免、困难毕业生就业补助金、返乡路费补贴等，学院还将整合各类资源，携手社会力量，进一步完善学生资助体系，为广大学子提供更加全面、精准、贴心的关怀与服务。（文/张瀚涛 图/张瀚涛）\n\n活动现场"
    },
    {
        "title": "福州大学晋江校区召开2025年寒假留校学生负责人会议",
        "date": "2025-01-20 16:56:47",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8476",
        "introduction": "为全面落实平安校园建设的工作要求，部署晋江校区2025年寒假留校学生安全管理工作，加强留校学生安全防范意识，1月16号下午，晋江校区于综合办公楼101会议室召开寒假留校学生负责人工作会议。会议由学生工作办公室副主任苏毓民主持，学院党委副书记卢杰、团委副书记陶亮、施雅青，及各年级寒假留校负责人参加此次会议。\n会上，卢杰副书记强调，各留校负责人坚守安全工作底线，紧绷责任之弦，及时掌握留校学生动态信息，抓实抓细寒假留校晚点名工作，及时准确上报晚点名情况。并指出，虽身处假期，希望留校学生们要保持良好学习生活习惯，充分利用假期自我提升的好时机，有针对性地开展学习和实践活动，不断丰富自己的阅历和能力。此外，他还表示，学校和学院始终是同学们坚强的后盾，留校期间如遇突发情况，会尽全力为大家提供必要的支持和帮助，确保留校学生度过一个安全、平安、充实的寒假。\n随后，苏毓民老师传达了学校寒假留校安全工作会议精神，通报了晋江校区留校学生总体情况，明确寒假留校学生管理要求和各年级寒假留校负责人的工作与职责，详细说明留校住宿管理、物业管理、通勤车、餐饮等方面的安排，并在与学生负责人们交流中倾听学生意见，满足学生合理需求。\n此次会议的召开，充分体现了校区对寒假留校学生的关怀与重视。通过协调校区各部门与学生负责人的紧密沟通，搭建起了一座坚实的桥梁，为留校学生度过一个安全、充实、温馨的寒假奠定了基础。(文/陈增海 图/陈增海)\n\n会议现场"
    },
    {
        "title": "冠军！我院新生足球队首次夺冠！",
        "date": "2025-01-03 17:39:28",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8464",
        "introduction": "12月22日，福州大学2024年度新生足球联赛于旗山校区落下帷幕。我院新生足球队13名队员力压群雄，以全胜的战绩夺得冠军，创造了学院足球队的最好成绩。\n\n合照\n先进制造学院足球队正式成立于2023年4月。上个赛季，球队在福州大学&ldquo;振奋杯&rdquo;足球联赛中以不屈不挠的精神和精湛的球技，一路过关斩将，斩获第七名。随着13名新队员的加入，为本赛季新征程注入了新的力量。作为一支成长中的队伍，球队自组建之初的满途荆棘到如今突出重围摘得桂冠，队员们并肩走过的是一段充满艰辛与汗水的旅程，每一次的出征都承载着他们拼搏的模样。此次夺冠，不仅展现了我院学生积极向上、勇于拼搏的精神风貌，也为学院的体育文化建设注入新的活力。\n在小组赛中，我院新生足球队首场比赛便初露锋芒，以4：0的比分战胜了电气学院。随后又以3：0的比分击败物信学院新生足球队，以两场零失球取得小组第一，强势出线。在1/4决赛中，以4：2战胜土木学院新生足球队进级四强。接着又以8：2的大比分优势击败教职工足球队，赢得半决赛的胜利。12月22日，总决赛的哨声吹响，我院新生足球队凭借着整体的优势，锁定胜局，最终4：1力克材料化学新生足球联队，勇夺冠军！\n\n比赛现场\n未来，我院也将持续支持更多的学生参与到体育运动中来，践行五育融合的教育理念，培养学生爱拼敢赢的精神品质，实现以体育智、以体育心，全面提升我院学生的综合素质。(福州大学先进制造学院团委体育运动中心)\n\n决赛精彩瞬间"
    },
    {
        "title": "“晋”暖研途一“研”为定丨先进制造学院开展2025届考研慰问活动",
        "date": "2024-12-27 17:46:26",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8467",
        "introduction": "为鼓舞考研士气，坚定考研信心，传递温暖力量，在考研倒计时之际，学院以多种形式，为考研学子送去温情关怀，暖心鼓励。\n研究生入学考试需要严规深功的积淀，更需要脉脉温情的浇灌。福州大学晋江校区充分利用硬件设施，为我院考研学子开设&ldquo;考研自习室&rdquo;&ldquo;明灯教室&rdquo;&ldquo;小组研讨室&rdquo;等备考、复习与互助空间，创设了优越的条件。此外还发挥学院&ldquo;传帮带&rdquo;优良传统，开展考研经验分享，让新老学子&ldquo;一对一&rdquo;座谈传授上岸心得。\n晋江校区考研自习室\n考研经验分享\n原党委副书记谢芳成解读考研纪律与规范\n临近研考，学院特别定制了考研暖心加油包，为先进学子最后冲刺护航，内含考试专用文具、励志徽章等物品。\n物资图片\n 研途相伴，温馨托举\n2024年12月18日，福州大学先进制造学院开展2025届考研慰问活动，期间院党委副书记卢杰、团委副书记陶亮、毕业班辅导员苏毓民为校区考研学子分发考研加油包，关心同学们冲刺阶段学习进度与身心健康，为同学们加油鼓劲。此外，考研学子们现场还开展了出征横幅签字誓师活动。\n此次活动于考研冲刺阶段，在助力学子舒缓身心压力的同时，更有力地激励他们咬紧牙关、勇往直前，宛如为考研学子注入一剂强劲的&ldquo;强心针&rdquo;。衷心祝愿2025届考研学子能够披荆斩棘，勇攀高峰，成功折桂，一举成就非凡梦想。（图/陈一诺、薛文涛 文/程力航）\n领导慰问\n 横幅签名\n 大合影"
    },
    {
        "title": "学院贴心服务为学子助力|考研之路，我们并肩齐驱",
        "date": "2024-12-27 17:44:44",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8466",
        "introduction": "研途寄语，言以扬帆。高昂的话语是最有力的&ldquo;强心剂&rdquo;，在学院领导的温情陪伴下，考研送考现场被浓浓温情包围。他们鼓励考生们保持信心，发挥出自己的最佳水平，相信每一个努力的日子都不会被辜负。林瑞全院长悉心叮嘱同学们携带好相关证件材料，同时强调了研考纪律与考试规范。\n\n林瑞全院长为考生加油\n伴着冬日暖阳，洒过晋江校区，学院为服务我院考研学子，特安排往返晋江校区与旗山校区考点间的定点通勤车辆，确保所有考生可以准时到达考点应考。一群身着鲜艳红马甲的志愿者们，早已在爱心送考专车旁等候多时，志愿者们帮助考研的学长学姐们搬运行李、加油助威，为他们的梦想点亮灯塔，照亮他们前行的道路。\n\n\n考研同学登车\n研途生花，一研为定。目送满载希望与梦想的送考专车驶出，&ldquo;加油！必胜！&rdquo;的口号还在校区回响，相信在校区与学院的温情呵护下，我院考研学子定能在2025年研究生招生考试中结得丰硕的果实。来年春天，繁花盛放。我们，一研为定！\n\n手持送考应援横幅的同学\n追逐梦想的路上，每一滴汗水都闪耀着光芒，考研的你们，迎来属于自己的战场保持冷静、发挥实力，让每一份努力开花结果愿你们的笔尖跳动着希望的旋律一路向前，收获满满考研成功！（文/程力航 图/林斌杰）"
    },
    {
        "title": "青春风暴席卷晋江马拉松！我院349名志愿者活力护航赛事",
        "date": "2024-12-27 17:40:35",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8465",
        "introduction": "12月1日，阳光正好，微风不燥，晋江这座充满活力的城市迎来了一场盛大的马拉松盛宴。我院349名志愿者满怀激情，投身其中，用青春和汗水书写了无私奉献的赞歌，展现了新时代青年的责任与担当。\n\n\n我院志愿者合影\n从11月23日至30日，数场晋江马拉松志愿者培训会议紧锣密鼓地召开。领导亲力亲为，市民积极参与，共同为赛事的成功举办打下了坚实的基础。经过层层筛选和专业集训，我院最终共有349名志愿者入选，为在马拉松大赛中展现晋江风貌和福大精神做出贡献。\n\n\n会议现场\n12月1日晨曦，2024特步晋江马拉松在晋江市体育中心激情开赛。来自全国各地跑者汇聚一堂，用脚步探索晋江古城韵味。我院志愿者服务于接驳、存包、指引、补给、拉伸及秩序维护等关键岗位，以青春热血书写奉献篇章，为马拉松赛的圆满举办贡献青年担当与力量。\n\n我院志愿者风采\n发令枪响，赛道瞬间沸腾，运动员们如离弦之箭，身姿矫健，步伐有力。额头汗水飞溅，眼神坚毅炽热。他们活力四射，激情澎湃，向着终点奋勇进击，只为书写属于自己的热血篇章！\n青春热血助晋马，志愿精神耀晋江。我院志愿者们用实际行动诠释了&ldquo;奉献、友爱、互助、进步&rdquo;的志愿者精神。赛前，他们为选手们存物、引导、检录；赛中，他们为选手们加油助威；赛后，他们为选手们拉伸放松、发放物资。他们的付出不仅为晋江马拉松的成功举办做出了贡献，也展现了当代大学生的良好风貌。\n在本次晋江马拉松的赛事中，我院师生积极参与，志愿者们以其专业、热情的服务成为了不可或缺的力量。他们通过精准高效的团队协作，有效提升了赛事的整体体验，让每一位跑者都能感受到来自赛场的温暖与关怀。这些无私奉献的志愿者，成为了马拉松精神中一道亮丽的风景线，以下是相关采访。\n2021级物流管理03班 丘晓芫（参赛者）：&ldquo;这次比赛让我深刻体会到坚持的力量，每一步都充满了挑战，但完成时的成就感无与伦比，收获满满。同时，我深深为那些默默奉献的志愿者们所感动和敬佩，感谢他们的辛勤付出和无私奉献。&rdquo;\n2024级电子信息工程03班 陈书岚（参赛者）：&ldquo;第一次参加马拉松，我感受到了晋江这座城市的热情。比赛氛围热烈，补给到位，志愿者们热情洋溢。他们在比赛过程中展现出的专业素养，让我深受感动。&rdquo;\n2024级集成电路工程01班 吕绪远（志愿者）：&ldquo;这次志愿活动让我近距离感受到了马拉松的魅力。看到运动员们拼搏的身影，我深受鼓舞。能为他们提供帮助，传递正能量，我感到非常荣幸和自豪。这次经历不仅锻炼了我的组织协调能力，更让我学会了如何更好地服务他人。&rdquo;\n12月5日，由晋江市委社会工作部、共青团晋江市委员会主办的&ldquo;贡献志愿力量，创造美好生活&rdquo;主题宣传活动中，我院获评赛会&ldquo;优秀志愿者团队&rdquo;称号。此外，我院齐秀锟、叶诗海、郭婧婧三名同学被评选为赛会&ldquo;优秀青年志愿者&rdquo;。\n\n颁奖现场\n展望未来，本次晋江马拉松比赛意义深远，它不仅是展示晋江城市魅力与激发市民运动热情的盛会，更是推动我院志愿服务团队高质量、专业化建设的重要契机。以此为起点，我们将不断努力提升服务品质，传递正能量，共创美好。让我们携手并进，期待下一届晋江马拉松的到来，继续在奔跑中追梦，在服务中成长！（文/宣立涛 图/林熠灿 王艺凯 曾依黄 赖泓睿)"
    },
    {
        "title": "福州大学先进制造学院与海洋学院成功举办第四届“学宪法，讲宪法”演讲比赛",
        "date": "2024-12-23 17:02:02",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8450",
        "introduction": "为了深入学习贯彻党的二十大关于全面依法治国的决策部署，积极响应教育部关于举办全国学生&ldquo;学宪法，讲宪法&rdquo;活动的号召，引导广大青年学生深入学习宪法，增强法治意识，2024年12月9日晚，第四届&ldquo;学宪法，讲宪法&rdquo;演讲比赛决赛在福州大学晋江校区模拟法庭内举行。本次比赛由福州大学先进制造学院与海洋学院团委思政品牌建设部主办。\n比赛现场紧张而热烈，各位参赛选手精神饱满，他们以生动的案例、真挚的情感和流利的语言，围绕宪法主题展开了精彩的演讲。从宪法的历史沿革到现实意义，从公民的基本权利到国家的法治建设，选手们从不同的角度阐述了宪法的重要性和作用。他们的演讲内容充实、条理清晰、语言流畅，充分展示了青年学生的法治素养和表达能力。\n经过激烈的角逐，最终评选出一等奖1名、二等奖2名、三等奖3名。活动最后，先进制造学院团委副书记、研究生辅导员施雅青老师对比赛进行点评总结，并向荣获佳绩的选手们逐一颁发奖状。\n此次&ldquo;学宪法，讲宪法&rdquo;演讲比赛不仅是一次知识交流的平台，更是一堂生动的法制教育课。它促进了宪法知识的普及，增强了我院学生的宪法意识和社会责任感。通过此次活动，我们看到了先进海洋学子对国家法律法规的关注和尊重，也见证了他们积极参与法治社会建设的决心。（文/刘佳新 图/吴浩然）\n参赛选手及工作人员与老师合影"
    },
    {
        "title": "周日晚点名｜福州大学先进制造学院2024级本科生开展“诚信考试，从容应对”主题教育",
        "date": "2024-12-23 17:00:53",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8449",
        "introduction": "为强化考风考纪教育，营造良好的考试氛围，引导学生树立正确的考试观念，学院2024级本科生于12月15日晚在晋江校区礼堂开展以&ldquo;从容自信，诚信应考&rdquo;为主题的晚点名活动。本次活动由辅导员巫俊老师主持，辅导员陶亮、吴夏咏及2024级全体本科学生参加。\n陶亮老师首先带领学生学习《国家教育考试违规处理办法》《福州大学学生违纪处分办法》，详细解读考试作弊行为的认定标准、处理流程以及相关的处罚措施，让学生深刻理解诚信应考不仅是对自己学习成果的尊重，更是对他人权益的维护。随后通过列举因考试作弊而受到严厉处罚的案例，让学生深刻认识到作弊行为对个人学业、未来发展以及学校声誉的严重危害。\n会议中强调：&ldquo;诚信乃立身之本，考试则是检验知识掌握程度的尺度，唯有坚守诚信，方能真实展现学习成果，为未来的学业及发展指明方向。&rdquo;期末考试不仅是衡量学生学习成效的重要手段，更是对学生诚信品质的考验。&ldquo;从容自信、诚信应考&rdquo;是每位考生应具备的基本素质，希望所有学生能够严于律己，以诚信为荣，共同营造公平、公正的考试环境。随后，年级学习部部长陈昱衡带领全体同学进行了庄严的诚信考试宣誓。\n此外，会上还对年级辅导员工作调整、寒假返乡安全、个人财产安全、网络安全、用电安全以及防范婚恋、交友诈骗等进行了专题教育。结合具体的学生案例进行了深入分析，帮助同学们提高安全防范意识，避免陷入各类安全隐患之中。\n最后，吴夏咏老师在会上再次重申了学院的请假流程及要求，希望同学们能够按照规范进行请假，合理安排自己的学习和生活时间。\n会议尾声，巫俊老师鼓励同学们珍惜在校的每一刻时光，努力学习，不断充实自己，为未来的人生道路打下坚实的基础。（图/何展旭 文/李泽凯）\n\n\n\n(2024级本科生年度会现场）"
    },
    {
        "title": "宿舍安全大排查，校园平安共维护",
        "date": "2024-12-16 14:49:16",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8435",
        "introduction": "为加强校园文明建设，营造整洁有序的宿舍环境，福州大学先进制造学院与海洋学院于11月24日组织开展了宿舍安全大排查活动。\n\n走访宿舍\n我院团委组织成立多个检查小组，于11月24日下午，深入晋江校区各宿舍楼，对同学们宿舍进行细致检查。此次安全大排查内容主要涵盖床铺整理、地面清洁、物品摆放、安全用电等多方面，同时，再次提醒同学们切勿使用违规电器，以免造成安全事故。检查中发现多数宿舍地面干净、床铺整洁、物品摆放有序，展现出同学们良好的生活习惯。\n经综合评定，以下宿舍脱颖而出：\nD404、D501、D603、E209、E322、E323、G103、G214、G415、I115、I119、I120、I209、I310、I423、I424、I428、I501\n优秀宿舍\n此次安全大排查有助于提升我院学生的安全与卫生意识，后续我院将坚持开展学生宿舍安全卫生检查评比工作，助力打造整洁、温馨、安全的宿舍环境。（文/王诗涵、张佳琪 图/胡乐文、郭瑜文）"
    },
    {
        "title": "喜讯频传！我院在全国大学生嵌入式芯片与系统设计竞赛和全国大学生生命科学竞赛中喜获佳绩",
        "date": "2024-12-05 15:51:34",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8423",
        "introduction": "近期，我院捷报频传！\n2024年全国大学生嵌入式芯片与系统设计竞赛&mdash;&mdash;FPGA创新设计竞赛全国总决赛于12月1日在南京顺利落下帷幕。我院22级本科电子信息工程专业陈日新、刘杰、赖祥辉参赛团队凭借精湛的技术实力与创新的设计方案，一路过关斩将，最终荣获全国一等奖。与此同时，我院22级本科电子信息工程专业李成、王崑赋、23级本科物流管理专业尚远鹏参赛团队也在该赛事中表现突出，他们凭借创新的思维、默契的团队协作以及精湛的技术实力，荣获全国三等奖。我院学子作品能在众多参赛作品中脱颖而出，赢得了评委们的一致好评，证明了学院在FPGA创新领域的强大实力。他们在比赛中深入钻研，不畏挑战，展现出坚韧不拔的毅力与勇于探索的精神，为我院赢得了极高的荣誉。\n全国大学生嵌入式芯片与系统设计竞赛颁奖现场\n7月23日，第九届全国大学生生命科学竞赛（科学探究类）全国总决赛在浙江万里学院圆满落下帷幕。我院22级本科生物技术专业陈若灵、黄梓洋等参赛团队在院邱佳容、张良清老师的共同指导下，凭借对生命科学领域前沿问题的敏锐洞察与深入研究，提出了极具创新性和可行性的解决方案，并成功摘得全国一等奖，展现出良好的生物学素养和优秀的科创能力。\n\n第九届全国大学生生命科学竞赛（科学探究类）获奖证书"
    },
    {
        "title": "福州大学晋江校区师生赴恒安集团、梁渠  电子、晋江经验馆参观学习",
        "date": "2024-12-04 16:06:09",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8422",
        "introduction": "为强化校地校企合作，深化科产教融合，11月22日，福州大学晋江校区与晋江市金井镇政府携手，共同举办了&ldquo;青春集结，才聚金井&rdquo;的大学生研学活动。福州大学先进制造学院30余名师生代表参与此次活动，他们先后访问了恒安集团有限公司、梁渠电子有限公司以及晋江经验馆，通过实地参观和交流，深入学习和体悟&ldquo;晋江经验&rdquo;的精髓，进一步了解企业发展历程。\n\n师生代表合影\n恒安集团：探索&ldquo;晋江模式&rdquo;与企业发展的交融对话\n在恒安集团相关负责人的带领下，师生一行感受了&ldquo;晋江模式&rdquo;与企业发展的交融对话。恒安集团通过自主研发培训项目、设立创新实践基地和与高校合作等方式，为员工提供全方位的学习和成长机会，使其在不断变化的商业环境中能够有所应对和突破，这也成为其他企业学习的典范。\n\n工作人员介绍恒安集团\n梁渠电子：学习科技创新与企业发展的典范\n在梁渠电子，同学们深入了解了企业的发展历程、经营理念以及未来规划。梁渠电子作为晋江市代表性的电子类企业之一，拥有省级院士专家工作站，为新产品的研发注入了强大动力。讲解员向大家展示了芯片模型，并参观了企业的办公区和生活区，直观地了解产品的科技含量和大公司优越生活保障的条件，深刻体会到科技创新在企业发展中的重要作用。\n晋江经验馆：领悟&ldquo;晋江经验&rdquo;的核心精髓\n\n走访晋江经验馆\n晋江经验馆展示了晋江市改革开放以来的发展历程、晋江企业家群体敢为人先、爱拼会赢的精神等，让师生多角度、全方位的领略了&ldquo;晋江经验&rdquo;的核心精髓，鼓舞新时代的青年更加坚定信念，勇于挑战、敢于担当、砥砺前行，不断追求卓越。\n\n此次研学活动不仅加深了同学们对&ldquo;晋江经验&rdquo;及晋江地区企业文化的了解和认识，为未来的学习科研和职业发展奠定了坚实的基础，也展示了福州大学晋江校区对加强校地合作、推动产学研深度融合的高度重视和积极实践，为培养更多高素质人才提供了有力支持。（文/吴夏咏、吕颢程图/吴夏咏、陈风仪）"
    },
    {
        "title": "榜样领航：《福大青年说》第三期“创新之星”、第四期“国奖达人”分享会第五讲成功举办",
        "date": "2024-11-26 16:27:11",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8412",
        "introduction": "11月25日晚，由福州大学学生工作部（处）主办、先进制造学院与海洋学院承办的《福大青年说》第三期&ldquo;创新之星&rdquo;、第四期&ldquo;国奖达人&rdquo;分享会第五讲于福州大学晋江校区陈祖昌礼堂顺利举办。先进制造学院与海洋学院党委副书记谢芳成、经济与管理学院副教授刘碧强出席，学院各年级辅导员及学生代表共500余人参与本次活动。\n活动伊始，主持人现场连线了学院2023届环境工程专业硕士毕业生、现就读西北农林科技大学博士的谢佳分享他两次获得硕士研究生国家奖学金的宝贵经验。作为我院第一批毕业的硕士研究生及首位硕士研究生国家奖学金获得者，谢佳同学慷慨地分享了获奖历程、读研体验和学术小技巧，现场聆听的同学受益匪浅。\n\n谢佳同学线上分享现场\n来自2022级环境工程专业的硕士研究生殷嘉伟手握实用新型专利21项、软件著作权3项、发明专利3项，同时还多次获得创新创业类竞赛国家级奖项。他目前在中国科学院过程工程研究所联合培养（北京），此次他结合自身学习参赛等经历，就中国国际大学生创新大赛、&ldquo;挑战杯&rdquo;、全国大学生数学建模竞赛等赛事的基本情况及重要性进行全面地介绍，使同学们进一步深入地了解了创新创业类等相关赛事。\n\n殷嘉伟同学线上分享现场\n来自2021级物流管理专业的本科生游佳瑞曾荣获中国国际大学生创新大赛（2023）银奖（排名第二），目前已被录取为北京航空航天大学直博生。他以&ldquo;大道环境&rdquo;项目为例，从团队构建、选题背景、避雷点等方面展开阐述，详细说明了比赛筹备过程的艰辛与团队分工合作的重要性，使同学们对比赛流程有了更清晰的了解与认识。\n\n游佳瑞同学分享现场\n2022级土木工程专业的硕士研究生康思享不仅详细耐心地分享了Consensus、Chat GPT等文献检索软件，还结合个人经历强调了提前做好未来规划的重要性，呼吁大家积极探寻并及早确定自己的人生目标。他指出，明确自己想要什么，同时做好时间分配，才能向着规划好的目标前行。\n\n康思享同学分享现场\n2022级材料工程专业硕士研究生李嘉傑不仅拥有丰富的科研经历，而且在学术上也取得了优异成绩。他结合自己的学习和科研经历，分享了及时总结归纳、拒绝逃避拖拉、合理安排学习内容、利用好图书馆资源等方法与技巧，同时，也提醒同学们在思想、学习和生活实践上要求真务实、精益求精。\n\n李嘉傑同学分享现场\n2022级生物技术专业本科生卢雅雯荣获本科生国家奖学金。她指出，在学习上要拔尖，首先要保证出勤率，注重课堂表现，认真完成小测和作业。而在创新创业等比赛方面，要学会深度挖掘各方面资源，积极利用媒体软件、学校官网及各赛事官网信息，打破信息壁垒。此外，她也在学生工作、社会实践、志愿服务等方面分享了宝贵经验。\n\n卢雅雯同学分享现场\n最后，刘碧强老师对本次分享会作总结发言。他指出，奋斗的青春最美丽，梅花香自苦寒来。每位同学都应当志存高远、勇于拼博、开拓进取，在负重前行中炼就德才兼备的高素质人才，在新时代里把个人小我融入到国家大我中，让青春在奉献中焕发绚丽光彩。\n\n刘碧强老师总结发言\n榜样引领，见贤思齐。本次《福大青年说》&ldquo;创新之星&rdquo;、&ldquo;国奖达人&rdquo;分享会的成功举办意义重大，不仅充分发挥了榜样力量，激发了同学们积极进取、砥砺前行，传播了高效学习方法、创新思路和实践经验；还有效促进了学院学风建设，营造良好学习实践氛围，引导同学们尽早明确职业规划方向。（文/王诗语、廖欣榆、刘晓冰 图/余秉昊)\n\n会后集体合影留念\n\n分享会风采展"
    },
    {
        "title": "我院师生赴柒牌集团参观学习",
        "date": "2024-11-25 16:56:45",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8416",
        "introduction": "11月16日上午，福州大学先进制造学院与海洋学院专任教师党支部、2023级本科生党支部以及2023级本科物流管理专业3班团支部等师生合计37人赴福建柒牌时装科技股份有限公司参观交流。此次活动旨在通过实地探访，让师生更加直观地感受企业物流运营的模式，深入了解物流技术对当代社会的 重要贡献，进一步增强学生的专业认同感与归属感。\n在柒牌公司的精心安排下，宣讲员洪依琳女士以其专业的知识和丰富的经验，为师生们带来了一场生动的讲解。从立体货架区的错落有致，到5G供应链物流大数据中心的智慧涌动，再到智能货架区的科技魅力，每一步都让师生们深切感受到了现代物流的智能化、信息化与高效化。此外，西服悬挂仓及西服装配车间的精密作业，更是见证了物流技术在实际生产中的卓越运用。值得一提的是，柒牌集团在疫情期间无偿捐赠防护服的义举，以及其MES系统的应用，不仅体现其在物流技术领域的领先地位，更彰显了该企业的社会责任感与担当。\n\n参观整托盘上架标准流程作业点展示板\n\n参观红色生产车间\n随后，洪女士带领师生参观了柒牌公司的党群文化中心。这里不仅是企业文化的展示窗口，更是团队凝聚力的重要源泉。通过实地参观学习，我们深刻感受到了柒牌在廉洁文化建设方面的丰硕成果，以及与晋江市检察院联合开展的各项活动所传递的正能量。这些活动不仅提升了企业的社会形象，更为我们提供了一个学习交流成长的宝贵平台。\n\n参观柒牌党群文化中心\n参观结束后，柒牌公司党支部书记周利同志与我院师生进行了深入交流与探讨，双方就未来进一步加强共建合作、推动产学研深度融合等方面达成了广泛共识。\n\n合影留念\n此次活动，以党建促团建，不仅让同学们更加全面地了解了现代物流管理的各个环节，增强其理论与实践结合的能力，更为他们未来的专业发展提供新的思考方向。同时，也进一步强化了党团组织的凝聚力和社会责任感。相信通过此次活动将进一步激发同学们以更加饱满的热情和坚定的信念，投身于物流与供应链管理领域的学习与实践之中，期待我院学子将业能在这片广阔的天地中展翅翱翔，为社会的进步与发展贡献自己的青春与智慧。（文/林艺静 图/李佳怡、林艺静）\n\n师生合影留念"
    },
    {
        "title": "我院组织研究生党员集中观看“青春逐梦，  榜样同行”党员标兵线上宣讲活动",
        "date": "2024-11-25 16:26:44",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8410",
        "introduction": "11月15日下午，学院组织在校研究生党员在晋江校区教学楼A区小报告厅集中观看&ldquo;青春逐梦，榜样同行&rdquo;研究生党员标兵线上宣讲活动。\n此次宣讲邀请了7名第三批全国百名研究生党员标兵进行宣讲。他们不仅是学术研究的佼佼者，更是践行社会责任、服务国家发展的先锋模范。他们分别从不同的研究领域和工作实践出发，为大家展现了新时代青年党员的奋斗风采。\n\n活动现场\n会后，同学们纷纷表示，要深入学习贯彻习近平总书记关于青年工作的重要思想，牢记习近平总书记对青年一代健康成长、建功立业提出的殷殷期待，以这七名研究生党员标兵为榜样，厚植家国情怀，涵养进取品格，笃行致远、不负韶华。"
    },
    {
        "title": "我院成功举办第二届职业规划赛",
        "date": "2024-11-25 16:25:16",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8409",
        "introduction": "11月13日，福州大学先进制造学院与海洋学院第二届职业规划赛于晋江校区教学楼 A 区模拟法庭成功举办。本次比赛特邀福州市人大代表、共青团闽清县委副书记、高级职业生涯规划师裴锦泽担任主评委，院党委副书记谢芳成、各年级辅导员及部分学生代表到场参与。\n比赛的目的在于进一步促进大学生对职业生涯规划知识的掌握和运用，引导学子们树立正确的成才观、就业观和择业观，科学合理规划学业与职业发展，进一步提高就业、创业与实践能力。此次比赛共有12名选手入围决赛，分为成长赛道和就业赛道，比赛选手来自不同年级的本科生及研究生。参赛选手们深入调研相关行业发展趋势和就业市场需求，结合自身兴趣特长和专业优势，精心制定个人职业目标或成长路径，通过精美的PPT展示和生动的演讲，阐述了自己对未来职业或成长方向的清晰规划。评委老师在认真听完每位选手的路演后，从目标规划的合理性、可行性等多方面进行分析、点评、提问，帮助成长赛道的同学们分析成才路径，为即将步入社会的准毕业生提供就业指导。在综合网评成绩与决赛现场表现，23级物流本周文烨、23级土木研施友诚、24级物流本王欣湉三位同学获得此次比赛的前三名。\n\n比赛现场\n正如参赛选手周文烨所说：&ldquo;通过这次比赛，我对自己的未来成长有了更清晰的方向，也明白了自己需要努力提升的地方。&rdquo;本次职业规划比赛不仅为同学们提供了了解自己、展示自我的平台，更激发了他们对未来就业方向和成长成才的思考，为将来顺利步入职场做好准备。（文/范思雨，葛彦琳 图/葛彦琳）\n\n赛后集体合影留念"
    },
    {
        "title": "我院顺利召开“同讲防艾，互递大爱”预防艾滋病专题讲座",
        "date": "2024-11-22 17:20:05",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8402",
        "introduction": "11月14日下午，晋江市疾控中心健康教育科科长叶福全受邀于晋江校区模拟法庭作&ldquo;同讲防艾，互递大爱&rdquo;专题讲座。晋江市疾控中心许名源、福州大学先进制造学院与海洋学院党委副书记谢芳成出席，院学工办副主任苏毓民、各年级辅导员及学生代表共一百余人参与本次活动。\n讲座伊始，叶福全科长以多起恶性传染艾滋病案例展开分析，其运用具体情景演绎，讲述了高频次诱因、传播途径、病毒详情、病例分布变化、预防措施等方面的艾滋病基础知识，引起了同学们对健康的重视和对预防艾滋病的意识。期间，我院学子积极参与互动，与叶科长进行深入交流，既扩展了有关艾滋病的知识面，也增加了对艾滋病的了解。\n\n讲座现场\n最后，谢芳成副书记作总结讲话。他强调，未来要进一步细化落实我院的艾滋病防治宣传工作，通过全体师生的共同努力，有效降低艾滋病传播风险，保护每一位学子的身心健康，为构建安全、稳定、和谐的校园贡献青春力量。\n\n谢芳成副书记讲话\n此次讲座的成功举办，不仅加深了同学们对艾滋病的了解，也促使他们对防治艾滋病的重视与支持。讲座凸显了洁身自好、爱护自身健康的重要性，也提醒了同学们对艾滋病患者的非歧视态度，为构建和谐社会贡献了力量，也增强同学们的社会责任感。（文/胡玺语 图/陈一诺)\n\n集体合影留念"
    },
    {
        "title": "我院心理委员朋辈技能提升训练营顺利开展",
        "date": "2024-11-20 16:25:03",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8378",
        "introduction": "由福州大学心理健康教育与指导中心主办的心理委员朋辈技能提升训练营于10月13日至27日顺利开展。本次训练营历时两周，共包含五个模块的培训，旨在丰富心理委员的基础知识，提升他们在实际工作中的心理辅导能力。我院团委心理部积极响应，组织全院本硕心理委员共45人，通过线上方式在A区小学术报告厅集中参与学习。\n10月13日，训练营的首次培训由福建中医药大学大学生心理健康教育指导中心主任丁闽江副教授主讲。他深入剖析了心理委员的职责与重要性，增强了心理委员的责任意识与工作方向感，为后续培训奠定了坚实基础。\n在10月20日的两场培训中，福州市第二总医院神经精神病防治院心理科精神科主治医师邹晔峰，凭借丰富的专业知识和临床经验，帮助心理委员梳理常见心理问题，并传授识别、评估与帮扶方法。随后，福州大学心理健康教育与辅导中心黄瑞枫副教授围绕心理危机识别与帮扶的主题，强调了生命守门员在面对心理危机时所要承担的责任及应对策略，她授课内容深刻而实用。\n10月26日，中南财经政法大学心理健康教育咨询中心余金聪博士带来心理主题班会的专题讲座，提供了组织与策划心理主题班会的宝贵建议，助力心理委员更好地服务于同学。\n10月27日，福建医科大学心理健康指导中心办公室主任周瑶瑶通过生动的案例和互动环节，让心理委员深刻掌握了心理辅导的实操技巧。\n经过一系列的培训，我院心理委员的专业素养和实操能力得到了显著提升，增强了朋辈心理帮扶的温度与深度。我院将致力于构建更加完善的心理健康教育体系，共同营造一个健康、和谐、温馨、包容的校园环境。（文/林福涛 图/龙小树）\n\n朋辈训练营学习现场"
    },
    {
        "title": "我院第二届“人才·项目”征集大赛成功举办",
        "date": "2024-11-19 14:09:41",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8374",
        "introduction": "11月12日，福州大学先进制造学院与海洋学院第二届&ldquo;人才&middot;项目&rdquo;征集大赛决赛于晋江校区教学楼A区模拟法庭成功举办。大赛组织委特邀中国国际大学生创新大赛国赛评委袁凌、福建省创业导师裴锦泽、福州市科学技术局火炬创业导师廖德、学院三创导师余依盟等多位资深专家担任评委，院党委副书记谢芳成、团委负责人施雅青及部分学生代表到场观摩比赛。\n此次比赛共有24支队伍入围决赛。大赛旨在进一步汇聚我院优秀创新学子及潜力项目。比赛项目选题涉及新能源、人文社科、医疗保健、电子信息和绿色建材等领域，项目主讲人重点围绕项目背景、项目进展及特色展开，通过图文并茂的展示和生动的演讲，向评委展示项目的创新思路、技术特点、应用前景等，充分展现了我院学子积极向上的学习态度和勇于创新的精神风貌，彰显我院科创育人的成效。\n\n比赛现场\n展示汇报结束后，评委们为每个参赛项目进行了细致入微的点评,既肯定了项目优势,也尖锐指出问题所在,同时为项目的进一步优化深化提供了思路。综合网评成绩与决赛现场综合表现，&ldquo;火场巡翼&rdquo;项目组荣获金奖；&ldquo;砼焕新生&rdquo;项目组、&ldquo;砼木生青&rdquo;项目组荣获银奖；&ldquo;大道净界&rdquo;项目组、&ldquo;砼筑安居&rdquo;项目组与&ldquo;走进李商隐&rdquo;文案制作组荣获铜奖。\n本次&ldquo;人才&middot;项目&rdquo;征集大赛的成功举办，为我院学子提供了一个激发创新思维、锻炼团队能力的平台，点燃了我院同学投身于创新创业的热情。同时，也为我院明年参加中国国际大学生创新大赛、挑战杯等赛事选人才、匡项目。接下来，我院将持续推进科创育人工作，培育具有崇高家国情怀，心系社会需求，能将学科知识应用于实践的创新型人才。(文/廖欣榆、郑茂涛 图/陈一诺、赖泓睿)\n\n评委老师合影留念"
    },
    {
        "title": "福州大学晋江校区助力围江小学建设“八·二三精神”宣讲队",
        "date": "2024-11-12 16:11:53",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8367",
        "introduction": "10月31日，福州大学先进制造学院与海洋学院受邀参加围江小学举行的&ldquo;八&middot;二三精神&rdquo;宣讲队成立仪式。晋江市人大常委、围头村党委书记洪水平，围江小学校长黄诸敬，先进制造学院与海洋学院团委负责人施雅青出席成立仪式，共同见证这一重要时刻。\n洪水平书记在致辞中着重强调，以&ldquo;八二三&rdquo;炮战战地围头作为开展爱国主义教育的重要基地，传承红色基因有着非凡的意义。黄诸敬校长在致辞时重点阐述了 &ldquo;八&middot;二三&rdquo;精神于今亦有着强大生命力和感召力，并强调其传承的重要性以及宣讲队成立所蕴含的深远意义。\n福州大学先进制造学院与海洋学院团委相关负责人积极联络围头村党委和&ldquo;八&middot;二三&rdquo;战地公园，并组织开展对围江小学宣讲队宣讲培训，为&ldquo;八&middot;二三精神&rdquo;围江小学宣讲队的建设提供了大力支持，为宣讲活动的深入开展的奠定了坚实基础。未来，宣讲队将致力于传承和发扬红色文化，激发青年学生的爱国热情与社会责任感，积极开展多样化的宣讲活动，为推动爱国主义教育和红色文化传承贡献力量。（图/陈一诺，文/李桐皓、黄晨曦、张一宸）\n\n与会人员合照\n\n谢俊民馆长为双方宣讲队员讲解&ldquo;八&middot;二三&rdquo;精神"
    },
    {
        "title": "先进海洋，破浪前行——福大校运会闭幕式圆满落幕，青春激情永不散场",
        "date": "2024-11-12 16:10:36",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8366",
        "introduction": "11月7日至月9日，福州大学在旗山校区成功举办第53届田径运动会。本次校运会不仅展现了运动员们的拼搏精神和竞技水平，更促进了各学院参赛队伍之间的沟通与交流，增进彼此友谊和福大认同感。\n在本届校运会中，我院取得女子甲组第八名和男子乙组第四名的好成绩。学生组中，来自我院2022级物流管理专业1班的郑涵同学取得女子甲组跳高第一名和女子甲组110米栏第二名的佳绩，同样来自2022级物流管理专业6班的雷辉洋同学取得男子乙组400米、400米栏、800米三项第二名的成绩。教工组中，材料系章培昆老师斩获男教青1500米第一名和男教青400米第三名的佳绩。\n\n颁奖仪式现场\n除了体育赛事上的硕果累累，后勤保障工作也成为一道靓丽的风景线。志愿者们在本次校运会中扮演着陪护人员、裁判、记者等角色，用辛勤付出为各项赛事的顺利开展保驾护航。院党委书记李明、副书记兼纪委书记谢芳成等院领导时常亲临现场指导相关保障工作的展开，并为参赛的运动员们加油鼓气。8日上午，福州大学党委书记陈国龙前往我院大本营看望慰问参赛师生，为运动员注入了一股强劲动力和激情。\n\n陈国龙书记到大本营看望师生\n闭幕式后，院领导应邀与运动员、志愿者们集体合影留念。不少运动员表示在本届校运会上收获颇丰，并将继续努力，以期在下一届校运会上取得更好的成绩。（文/曾舒琪 图/邓博匀、蒋俐平）\n\n集体合影留念"
    },
    {
        "title": "我院顺利开展“三创”活动经验系列分享会",
        "date": "2024-11-04 08:37:09",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8358",
        "introduction": "为激发创新激情，弘扬创业精神，10月9日至10月13日，我院开展三创活动经验系列分享会。\n10月9日晚，院团委三创服务中心赛事服务部在模拟法庭组织召开了&ldquo;三创&rdquo;活动经验分享交流会。活动邀请了&ldquo;三创&rdquo;赛事领域取得突出成绩的同学与大家分享参赛经验、创新思路及创业历程。此外，现场还设有问答环节，增加了互动性和参与感。分享会尾声，学生会代表总结活动亮点，鼓励同学们积极参与创新实践。\n\n分享会现场\n10月13日下午，我院于模拟法庭开展&ldquo;三创&rdquo;教育实践活动，旨在通过分享创赛相关内容，激发同学们的创新热情，提升学生的综合素质，培养学生德智体美劳全面发展。\n分享会邀请了共青团福州大学委员会谢俊慧老师为同学们作&ldquo;三创&rdquo;实践与&ldquo;挑战杯&rdquo;赛事通识教育。同时，福州大学&ldquo;碳聚锂华&rdquo;、&ldquo;河小禹&rdquo;生态文明实践队等优秀队伍代表受邀上台，分享了参赛技巧、项目策划、团队协作等方面的经验。\n&ldquo;三创&rdquo;活动经验系列分享会的开展不仅让学生们对创新竞赛有了更深入的了解和认识，也激发了他们的创新热情和创业梦想。(文/黄欣烨、陈边旅仪 图/黄骏超)\n\n\n&ldquo;三创&rdquo;教育实践活动现场"
    },
    {
        "title": "21级学子勇攀高峰，追求先进筑梦未来",
        "date": "2024-10-21 15:23:46",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8340",
        "introduction": "在刚刚结束的福州大学2025年优秀应届本科毕业生免试攻读研究生推荐中，我院共有31名优秀学子获得推免资格，其中1名学生通过支教保研项目获得推免资格。获推免的学子均被全国排名前70的高校录取，其中67.7%的学子被&ldquo;985&rdquo;高校接收。特别值得一提的是，有6位学子被全国排名前十的高校录取，占总人数的19.4%，包括北京大学（排名第1）、浙江大学（排名第4）和华中科技大学（排名第7）等知名学府。在这些推免生中，有3位学子因其优异的学业成绩、厚实的科研成果和卓越的竞赛表现，被北京大学、浙江大学和北京航空航天大学直接录取为博士生，这是对他们本科阶段取得优秀成果的充分肯定。\n在我院2021级推免生中，党员人数达到24人，占总人数的77.42%。曾担任过主要学生干部职务有26人，占比高达96.8%。他们在学习上追求卓越，更在思想政治素质上追求进步，体现了新时代新青年的责任感和使命感。这些学子在不同的岗位上承担重要工作，包括16人次担任班长、3人次担任团支书、12人次担任年级分学生会或院学生会部门负责人，以及4人次担任年级分学生会主席或院学生会主席，2人次担任本科生党支部书记。这不仅锻炼了他们的组织协调能力，也培养了他们的社会责任感。\n我院对这些学子取得的成绩感到自豪，他们不仅是学院的骄傲，也是社会的宝贵财富。我们期待他们在未来的学涯道路上继续努力取得更好成绩，为国家和社会的发展贡献智慧和力量。\n再次向所有2021级推免生表示热烈的祝贺，祝愿他们在未来的道路上不断追求卓越，实现自己的人生价值。\n"
    },
    {
        "title": "先进制造学院体育运动中心召开第三次工作会议",
        "date": "2024-10-11 16:56:25",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8330",
        "introduction": "9月29日下午，先进制造学院体育运动中心第三次工作会议于师生活动中心二楼会议室召开。本次工作会议聚焦即将到来的校运会,体育中心指导老师苏毓民出席，中心各部门负责人参会。\n会议主要围绕11月的校运会准备工作展开。苏老师强调赛前训练的重要性，要求各负责人在所带领的运动队里，必须做好带头认真训练的模范作用，同时做好督促工作，使日常的训练达到预期的效果，为校运会的到来做好充分的准备。他提出今年校运会的目标&mdash;&mdash;男子运动队升甲、女子运动队争取进甲组前五。与会人员还讨论了 &ldquo;第一届晋江校区体育嘉年华&rdquo;的相关工作\n大家一致认为各项活动应提前规划并做好预案，以确保活动顺利进行。苏老师强调学院支持各运动队购买必要器材，但要求做好设备器材的管理维护工作。各项赛事的负责人在训练期间要全程跟进、了解掌握具体情况，做好与运动员的互动，赛事活动结束后，要求及时进行复盘总结，为今后的比赛提供宝贵的经验。期待通过积极训练能进一步提升体育中心统筹备赛各项工作，也能进一步丰富校园体育生活，为同学们营造更好的体育锻炼氛围。（文/王颖轩 图/卞莘源）\n\n会议现场"
    },
    {
        "title": "“一念既出，万山无阻”——我院2024级本科物流管理4班、5班成功举行学生干部培训会",
        "date": "2024-10-11 16:55:14",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8329",
        "introduction": "9月27日晚，先进制造学院2024级本科物流管理4班、5班学生干部培训会在晋江校区&ldquo;一站式&rdquo;学生社区服务中心顺利举行，物流管理4班、5班班主任梁中宇老师、院团委融媒体中心学生骨干、各班班导及学生干部共计30余人参加本次学生干部培训会。\n\n会议伊始，梁中宇老师针对管理学的学科特性与学习目标提出了建设性的指导意见，并分别从学科知识拓展、时间管理、案例分析等方面指明学生干部未来发展的方向与目标。他表示，各学生干部都需要在大学生活初期平衡自己的学习与工作，且制定明确的、清晰的、可视化的时间管理计划，全面深入开展学生工作，秉持热情的服务态度，促进学生干部工作的可持续发展。\n接着，院学生团委副书记兼融媒体中心主任曾依黄同学，与学生骨干余秉昊、刘晓冰等人，为两班学生干部做宣传工作的经验分享。他们不仅传授宝贵的宣传知识与技能，还就官方账号的运营策略、活动策划的创新思路、新闻稿撰写与投稿方式等方面，对班委们进行了全面而详细的阐述。\n\n会议最后，各学生干部与梁中宇老师展开深度交流，梁中宇老师结合自身发展实际为同学们未来的学习、就业、生活等各方面问题进行了全面的解答。他明确表示，大学不单单只有自身课程的学习，更有社会经验和其他学科知识拓展学习。提醒同学们注重自我身体上、心理上、能力上等多方面锻炼，同时要劳逸结合，为日后的大学生活打下坚实的基础。\n培训结束后，4班、5班班导分别主持召开了24级新生的首次班委会。会上，通过自我介绍、班委工作计划以及近期活动安排等多个环节，促进学生干部之间的相互了解，帮助他们迅速适应各自的角色与定位，从而能够更加高效地为班级同学服务。（文/叶诗海、田梓含 图/余秉浩、宋翔）"
    },
    {
        "title": "晋江校区顺利开展“扬帆学海，筑梦未来”带带萌新系列培训会",
        "date": "2024-09-25 16:53:24",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8328",
        "introduction": "为帮助我院学生熟悉真实的工作环境，明确职业方向，不断提高社会化能力和综合就业能力，晋江校区于9月21日下午，在模拟法庭举行&ldquo;扬帆学海，筑梦未来&rdquo;带带萌新系列培训会。该活动由福州大学学生会、福州大学研究生会主办，由福州大学先进制造学院与海洋学院学生会、研究生会承办，线上、线下共四百余人人参与本次活动。\n培训会伊始，由主持人介绍2024年暑期福州大学学生参与&ldquo;扬帆计划&rdquo;实习所取得的丰硕成果，强调了福州大学于投递简历数与上岗人数均实现的新突破。随后，谢青吟、纪溢、黄一恒等八位优秀学长学姐分别从英语四六级准备，学分制度阐释等多个方面，分享了自己大学学习、学生工作、职业规划以及&ldquo;扬帆计划&rdquo;实习的心得体会，希望学弟学妹们可以结合自身实际学习相关经验，少走前人弯路。\n\n\n学长学姐进行经验分享\n经验分享结束后，新生们在与学长学姐们的互动问答环节中表现踊跃，对于如何合理分配时间的难题，周文烨同学表示需要将时间规划与工作效率两相结合，减少无用功的发生与时间浪费，而在使其最为受益的习惯方面，彭雯琪认为体验与尝试新鲜事物，从试错中探寻自己最为感兴趣的事物，这种习惯使她受益匪浅，其他几位学长学姐也纷纷提出了自己对于新生们问题的不同见解。\n此次培训会的开展十分有成效，经过学长学姐们的分享，各位同学们都有所启发，不仅对自己的大学之路充满了希望与憧憬，也更深入了解&ldquo;扬帆计划&rdquo;实习对未来的职业规划与就业指导的非凡意义，为来年福州大学&ldquo;扬帆计划&rdquo;的顺利推进奠定坚实基础。(文/庄佳敏 图/蔡昀辰)\n\n\n集体合影留念"
    },
    {
        "title": "晋江校区顺利开展“扬帆学海，筑梦未来”带带萌新系列培训会",
        "date": "2024-09-25 10:32:21",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8365",
        "introduction": "为帮助我院学生熟悉真实的工作环境，明确职业方向，不断提高社会化能力和综合就业能力，晋江校区于9月21日下午，在模拟法庭举行&ldquo;扬帆学海，筑梦未来&rdquo;带带萌新系列培训会。该活动由福州大学学生会、福州大学研究生会主办，由福州大学先进制造学院与海洋学院学生会、研究生会承办，线上、线下共四百余人人参与本次活动。\n培训会伊始，由主持人介绍2024年暑期福州大学学生参与&ldquo;扬帆计划&rdquo;实习所取得的丰硕成果，强调了福州大学于投递简历数与上岗人数均实现的新突破。随后，谢青吟、纪溢、黄一恒等八位优秀学长学姐分别从英语四六级准备，学分制度阐释等多个方面，分享了自己大学学习、学生工作、职业规划以及&ldquo;扬帆计划&rdquo;实习的心得体会，希望学弟学妹们可以结合自身实际学习相关经验，少走前人弯路。\n\n\n学长学姐进行经验分享\n经验分享结束后，新生们在与学长学姐们的互动问答环节中表现踊跃，对于如何合理分配时间的难题，周文烨同学表示需要将时间规划与工作效率两相结合，减少无用功的发生与时间浪费，而在使其最为受益的习惯方面，彭雯琪认为体验与尝试新鲜事物，从试错中探寻自己最为感兴趣的事物，这种习惯使她受益匪浅，其他几位学长学姐也纷纷提出了自己对于新生们问题的不同见解。\n此次培训会的开展十分有成效，经过学长学姐们的分享，各位同学们都有所启发，不仅对自己的大学之路充满了希望与憧憬，也更深入了解&ldquo;扬帆计划&rdquo;实习对未来的职业规划与就业指导的非凡意义，为来年福州大学&ldquo;扬帆计划&rdquo;的顺利推进奠定坚实基础。(文/庄佳敏 图/蔡昀辰)\n\n集体合影留念"
    },
    {
        "title": "迎新启航，共筑梦想——我院召开新学期新生班导迎新工作培训会",
        "date": "2024-08-29 15:53:06",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8273",
        "introduction": "新学期伊始，为确保新生顺利入学并快速融入大学生活，8月26日上午，于洪淑娥办公楼242会议室召开了新生班导迎新工作培训会。新生辅导员与全体班导共16人出席本次会议，与会人员围绕迎新工作、班级建设、学风建设及心理健康等多方面展开深入讨论与交流。\n会上，新生班导总负责人陈萍提出，迎新工作应覆盖新生报到、宿舍走访、军训工作等多环节，给予新生温暖与关怀。同时各班导也要做好新生入学的后续工作，提倡通过创意海报、积极投稿等渠道加强班级宣传；重视班级学风建设和考试诚信教育，严格落实早晚自习督察，营造风清气正的学习环境；持续关注新生心理健康，必要时提供支持和帮助。\n最后，辅导员巫俊老师对本次会议进行了总结。他对举办新生逛校园、破冰班会等活动表示肯定，并强调需提前做好功课，丰富活动内容与形式，同时还提出几点要求：班导作为迎新主力军，要充分了解所带同学的基本情况，尤其要注意摸底家庭困难同学；班导要保持正面阳光的形象，面对新生及家长要保持耐心和热情，更要坚守廉洁底线；鼓励高、低年级班级共建，共同开展活动，实现资源共享。（文/郑婉婷、薛俊杰 图/周文烨）\n培训会议现场"
    },
    {
        "title": "喜讯：我院学子在福建省青年志愿服务项目大赛中荣获铜奖",
        "date": "2024-08-29 15:37:13",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8271",
        "introduction": "近日，2024年福建省青年志愿服务项目大赛及公益创业赛决赛圆满结束，我院申报的&ldquo;廉心铸梦&mdash;&mdash;清廉文化传承志愿服务项目&rdquo;凭借独特的切入点、扎实的实践基础和显著的社会成效，成功入围福建省青年志愿服务项目大赛决赛并荣获铜奖。\n福州大学&ldquo;廉心铸梦&mdash;&mdash;大学生清廉文化传承志愿服务项目&rdquo;依托福州大学旗山惟廉社，历经十年深耕，聚焦于高校廉洁教育，采用&ldquo;思政教育+志愿服务&rdquo;模式，依托廉洁教育、实践研学、学术研究三大支柱，打造了系列品牌廉政教育活动。 &nbsp;十年间，项目先后斩获国家奖项12次，省部级奖项10次，推动廉洁文化深入人心。近两年，团队一以贯之，坚持以学促研、以研强基，累计开展活动百余次，覆盖超5万名服务对象，成功孵化多种实践开展模式，有效推动了廉洁文化在青年学生中的传播与普及。\n据悉，本次大赛共有274个志愿服务项目和35个公益创业项目顺利进入初评阶段。经过层层筛选与激烈角逐，最终仅有45个志愿服务项目和15个公益创业项目脱颖而出，成功晋级决赛。&ldquo;廉心铸梦&rdquo;之所以能够脱颖而出，斩获铜奖，不仅依靠于项目组成员的辛勤付出，更倚仗于我院长期以来在廉洁教育领域的深耕细作。我院将以此次获奖为契机，进一步抓紧抓实校园廉洁文化建设，将党纪学习教育融入学生日常，营造风清气正育人环境。(曾依黄)\n\n获奖证书\n参赛合影"
    },
    {
        "title": "我院“绿动永春，环保兴村”实践队赴永春县开展暑期“三下乡”社会实践活动",
        "date": "2024-08-24 16:25:35",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8269",
        "introduction": "近日，我院&ldquo;绿动永春，环保兴村&rdquo;实践队前往泉州市永春县开展暑期&ldquo;三下乡&rdquo;社会实践活动。本次&ldquo;三下乡&rdquo;社会实践活动以乡村振兴为主题，通过走访、调研等多种方式，了解永春县环保政策，借鉴成功的经验和智慧，深挖永春县经济内生动力，探索出一条经济效益与生态效益并行的可持续发展道路。&nbsp;\n实践队于永春陶瓷博物馆合照\n8月17日，实践队前往桃城乡村治理人才驿站开展调研活动，在永春县生态文明研究院副秘书长方良泽的带领下，实践队一行人参观了人才驿站并通过对方秘书长的访谈，深入了解永春县乡村经济发展与生态环境保护方面的有关情况，共同探讨如何让大学生融入乡村，为乡村振兴贡献青春力量。\n当日下午，实践队奔赴永春县水生态文明馆参观并对桃溪流域开展巡河活动，切身感受在&ldquo;河长制&rdquo;的模式下河流治理的成效。此外，实践队还来到五里街社区内的海丝侨乡名人文化馆进行参观学习，深刻感受前辈的筚路蓝缕。\n次日，实践队前往林俊德纪念馆、陶瓷文化展馆、达埔彬达制香厂有限公司和永春老醋文创园等地开展社会实践活动，深稽博考，仰承前哲，弘扬&ldquo;马兰精神&rdquo;，发掘永春县生产瓷、香、醋的潜力，推动其创新性发展。\n&nbsp;实践队参观桃城乡村治理人才驿站\n在本次暑期&ldquo;三下乡&rdquo;活动中，实践队深入永春县乡村，了解其发展现状，深刻领悟乡村振兴对于国家繁荣昌盛的重要性。实践结束后，实践队成员们满怀热忱地表示，希望运用自己所掌握的知识与技能，借助多元化的宣传策略与方式，为永春县的稳健前行与长远发展增添一抹亮丽的色彩，注入源源不断的新生机与蓬勃活力，共同助力这片土地绽放出更加璀璨的光彩。（文/危昕怡 图/宋翔）\n实践队参观林俊德纪念馆"
    },
    {
        "title": "我院学生受邀参加2024年全国优秀大学生宣讲遵义会议精神骨干研讨班",
        "date": "2024-08-16 08:26:43",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8266",
        "introduction": "7月22日至7月26日，2024年全国优秀大学生宣讲遵义会议精神骨干研讨班于贵州举行，我院&ldquo;福州大学遵义会议精神志愿宣讲团&rdquo;作为全国优秀团队获邀参加。学院派出2023级本科生林伊阳前往遵义市干部学院，与来自全国近百所高校的97名宣讲骨干参加本次研讨班。\n本次研讨班为期五天，学员们对《习近平新时代中国特色社会主义思想解读》、《遵义会议及遵义会议精神》等主题进行了系统学习。在现场教学环节，学员们分别前往娄山关战斗遗址、遵义市红军烈士陵园等地，亲身感受那段波澜壮阔的革命岁月。\n林伊阳同学表示，参加此次研讨班让我深刻体会到了遵义会议精神的时代价值和现实意义。遵义会议精神是我们党的宝贵精神财富，是我们在新时代攻坚克难、夺取胜利的重要法宝。作为一名新时代的大学生，我深感责任重大、使命光荣。我将以这次研讨班的学习为契机，传承红色基因，弘扬遵义会议精神，坚定理想信念，锤炼过硬本领，为实现中华民族伟大复兴的中国梦贡献自己的力量。\n据悉，我院历来高度重视红色文化教育，积极将红色文化资源融入大学生思想政治教育，不断增强学生对中国特色社会主义的信仰，培养历史自信心，并帮助广大学生在主流思想的引导下沿着正确的道路不断前行，努力成长为堪当大任的时代新人。（文/林伊阳、曾依黄 图/遵义干部学院）\n\n研讨班合影\n\n研讨班现场\n\n参观娄山关"
    },
    {
        "title": "“行走木兰溪·汇聚青春力量”实践队赴莆田市木兰溪开展暑期“三下乡”社会实践活动",
        "date": "2024-08-11 18:29:08",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8265",
        "introduction": "为深入学习贯彻习近平总书记生态文明思想，践行木兰溪治理理念，发挥青年学生主力军作用，近日，先进制造学院与海洋学院&ldquo;行走木兰溪&middot;汇聚青春力量&rdquo;实践队深入莆田市木兰溪，通过访谈调研等方式，倾听了木兰陂背后感人的故事，并深入了解了以木兰陂为代表的木兰溪防洪工程建设历史。\n7月30日，实践队师生来到木兰陂公园。他们在前期调研的基础上，与公园内的市民亲切交谈。在交流中，公园管理员详细阐述了木兰溪复杂的地形与挑战，尤其是其弯曲多、河道窄、地基软的特性，使得治理工作尤为艰难。然而，正是这些挑战，激发了莆田人民不屈不挠的奋斗精神。市民们纷纷表示，木兰陂的修建彻底改变了他们的生活，从水患频发到如今的安宁祥和，木兰溪成为了他们心中的&ldquo;保护神&rdquo;。此外，实践队员通过参观钱四娘庙，了解了木兰陂的修建历史，近距离感受各时期洪水的最高水位线，真正体会到了莆田人民遭受洪水侵袭的困境。在离开木兰陂之际，他们自发组织清理木兰陂公园内因台风留下的垃圾，以实际行动践行了保护自然、爱护自然的责任担当。\n（实践队成员在木兰陂合影）\n随后，实践队抵达木兰溪防洪工程建设管理处与莆田市木兰溪防洪工程建设管理处吴主任座谈。他表示，河道整治是治理木兰溪水患的关键，而&ldquo;截弯取直&rdquo;、淤泥筑堤等策略是创新之举。在保护文物古迹的同时，还注重景观美化和环境保护双重作用，将观光生态林和生态观光区融入其中，既提升了城市形象，又促进了旅游业的发展，真正实现了经济效益与生态效益的双赢。\n&nbsp;（实践队成员与吴主任的合影）\n7月31日，实践队一行到达木兰溪治理展示馆，参观前与陈馆长进行深入的交流，队员们深刻领悟到木兰溪治理项目背后那份&ldquo;变害为利、造福人民&rdquo;的初心与使命。随后，在专业讲解员的带领下，他们穿梭于纪念馆内，细致观摩模型、研读文献资料，仿佛穿越时空，亲历了木兰溪治理从蓝图构想到生态奇迹的华丽转身。\n（实践队在木兰溪治理展示馆合影）\n此次实践之旅，不仅让福大的学子们见证了木兰溪的沧桑巨变，更让他们深刻领悟到了生态文明建设的重要性和紧迫性。他们表示将继续学习并践行习近平生态文明思想，持续助推木兰溪综合治理向纵深发展，为建设美丽中国贡献自己的青春力量。（文/兰镕涵 图/周凯）"
    },
    {
        "title": "我院师生受邀参加2024年全国大学生廉洁大使夏令营",
        "date": "2024-08-08 08:52:17",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8262",
        "introduction": "7月21日至27日，2024年全国大学生廉洁大使夏令营于山东青岛举行。 受邀高校的19位专家学者及我院学生辅导员、旗山惟廉社指导老师、2014年全国廉洁大使巫俊应邀带领17个省（自治区、直辖市）28所高校的130名大学生营员与福州大学旗山惟廉社晋江分社主要负责人、2022级本科生曾依黄共同参加本次夏令营活动。\n\n与会师生合影\n本届夏令营为期7天，课堂教学内容丰富，来自北京大学、北京航空航天大学、中国政法大学、复旦大学等顶尖学府的19位知名专家学者，围绕《清廉中国建设：目标与路径》、《腐败与廉洁认知基本问题》、《反腐败机构的诚信管理&mdash;&mdash;以香港廉政公署为例》等前沿课题，为营员们带来了多场深刻而生动的专题讲座。\n\n授课现场\n开营仪式上，主办方宣读福州大学获2023年12&middot;9全国大学生廉洁教育月活动&ldquo;优秀组织奖&rdquo;的表彰决定，并授予了我院曾依黄同学&ldquo;廉洁大使&rdquo;的称号。\n在经验交流环节，巫俊老师作为往届廉洁大使作经验分享交流。他表示，当代大学生应积极参与廉洁教育，循序渐进，实现从被动到主动的转变。他鼓励大家要坚定信仰，坚守道德底线，勿以恶小而为之，确保在人生的起点上就扣好廉洁的&ldquo;第一颗扣子&rdquo;。\n\n巫俊老师作经验分享\n此外，夏令营还组织营员前往青岛市纪律馆、党史馆、亲清政商关系廉洁教育馆、中国人民解放军海军博物馆开展现场教学，融合理论与实践教学，沉浸式学习廉洁自律文化和党的纪律建设历程，让营员们在亲身体验中感受廉洁文化的魅力与力量，提升廉洁素养。\n\n与会人员参观交流\n7月26日，夏令营在青岛大学会议中心圆满闭幕。会上，多位知名学者对营员们的出色表现给予了高度评价，他们鼓励营员能以此次活动为契机，不断探索和发掘自己的潜能，以&ldquo;青春之名&rdquo;亮&ldquo;清廉底色&rdquo;，成为廉洁文化的践行者和传播者，共同为构建风清气正的社会环境贡献力量。\n\n陈洪连为学生代表曾依黄颁发结营证书\n\n参会学生接受夏令营采访\n此次全国大学生廉洁大使夏令营的成功举办，不仅是对大学生廉洁教育工作的一次有力推动，也为我院师生提供了一个展示风采、交流学习的宝贵平台。未来，我院旗山惟廉社晋江分社的全体成员将继续行走在倡&ldquo;廉&rdquo;、践&ldquo;廉&rdquo;、扬&ldquo;廉&rdquo;的道路上，值此成立十年之际，开启新征程、扬帆再出发，以理想信念筑牢新时代青年廉洁意识，为构建清廉中国贡献力量。（文/曾依黄 图/中国管理现代化研究会廉政建设与治理研究专业委员会）"
    },
    {
        "title": "福州大学2024年关工委工作与理论研讨会在晋江校区圆满落幕",
        "date": "2024-08-01 21:54:58",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8261",
        "introduction": "为深入落实《关于加强新时代全国教育系统关心下一代工作委员会工作的意见》《关于加强新时代福州大学关工委建设，推动关心下一代工作高质量发展的实施意见》等文件精神，认真学习贯彻党的二十届三中全会精神，扎实推进我校关工委建设和关心下一代工作高质量发展，福州大学2024年关工委工作与理论研讨会于7月27日&mdash;29日在晋江校区顺利召开。福州大学关工委常务副主任陈少平、副主任许亚明出席，校关工委顾问、党委离退休工作办公室主任曾忠毅，党委组织部赵艳莉科长，以及相关学院党委书记、关工委领导、秘书长等共近30人参会。\n与会人员合影\n在第一阶段研讨会上，校关工委常务副主任陈少平发表讲话，他强调，一是要认真学习贯彻党的二十届三中全会精神，建立健全党委统一领导、党政齐抓共管、学院关工委主动作为、学院有关部门积极配合、学校各方面广泛参与的关心下一代工作机制；二是要加强关工委工作品牌建设，不断完善开展&ldquo;读懂中国&rdquo;&ldquo;中国魂&rdquo;主题教育活动的动员方法、组织机制、指导方法，进一步增强主题教育活动教育广大青年师生的有效性；三是要加强关工委工作理论研究，研究解决制约关工委工作发展的重点难点问题，注重将理论成果转化为解决实际问题的工作政策和制度机制。\n第一阶段研讨会现场\n会议组织与会代表学习了党的二十届三中全会精神，大家认真学习观看了任仲平等专家学者解读二十届三中全会精神的视频报告。\n随后，来自先进制造学院与海洋学院、至诚学院和建筑与城乡规划学院的相关负责人进行特色工作介绍发言。先进制造学院与海洋学院党委书记李明围绕如何开展好&ldquo;读懂中国&rdquo;和&ldquo;中华魂&rdquo;系列主题教育活动，以及如何组织培养好关工委学生秘书团队等方面展开汇报；至诚学院党委常务副书记何希耕围绕深入实施&ldquo;123&rdquo;工作模式推进&ldquo;中华魂&rdquo;主题教育，以及着力打造&ldquo;四有&rdquo;高素质学生委员队伍等方面展开汇报；建筑与城乡规划学院关工委常务副主任陈德铭围绕优化队伍建设、发挥&ldquo;五老&rdquo;优势、强化宣传效应和铸就学院品牌等方面展开汇报。\n在第二阶段研讨会上，首先进行&ldquo;读懂中国&rdquo;微视频展播。与会同志先后观看了以我校陈宜言、郑玉婴、陈淑梅、周白杨、朱永春、康金章、刘羽、陈椿、黄金陵和雷德森等10位&ldquo;五老&rdquo;同志为原型创作的微视频，大家对这10位老同志为教育强国奋斗终身的感人事迹感到由衷钦佩和赞赏。\n第二阶段研讨会现场\n接着，校关工委常务副主任陈少平指出，一是要从选树好&ldquo;五老&rdquo;人物原型、加强过程构思指导和精益求精抓好修改等三方面推进微视频和征文创作；二是要利用好这些宝贵典型的&ldquo;五老&rdquo;先进事迹，大力积极推进面上教育和宣传引导；三是希望校党委组织部、离退休工作办公室、学工部和团委等职能部门积极落实有关文件精神，继续关心关爱&ldquo;五老&rdquo;同志，进一步动员老同志参与关工委工作；四是希望老同志们继续发光发热，踊跃投身关工委这个老年人工作的重要平台，为青少年一代茁壮成长成才而不懈努力。\n校关工委常务副主任陈少平发言\n在分组讨论环节，与会同志围绕具体作品修改完善、提升征文和微视频制作技艺、发挥优秀作品的宣传引领作用、让青年师生谈体会写心得以深化教育成效等方面，提出了诸多宝贵的意见建议，并达成了广泛共识。\n研讨会期间，与会人员饶有兴趣地参观了福州大学&mdash;晋江微电子研究院、晋江校区图书馆，赴七匹狼集团企业党建馆和中国男装博物馆以及&ldquo;八&middot;二三&rdquo;炮击金门战地遗址等地现场学习，并一同观看反映难忘建党历程的红色经典电影《1921》，开展红色党史文化教育。\n\n\n\n与会人员在校内外考察交流\n此次研讨会得到了福建省教育关工委主任陈晃致信祝贺。会议的圆满举办，为兄弟学院关工委工作提供了宝贵的交流机会，促进了相互学习和借鉴。今后，福州大学关工委将认真学习贯彻落实党的二十届三中全会精神和上级关于关工委工作的文件精神，坚持党建带关建，继续围绕学校中心工作，进一步发挥自身优势，深化主题教育，组织引导更多&ldquo;五老&rdquo;同志，为我校&ldquo;双一流&rdquo;建设和青年师生全面成长成才继续发光发热。（许长宾）\n&nbsp;"
    },
    {
        "title": "我院“齐心砼力”实践队赴晋江及厦门开展暑期“三下乡”社会实践活动",
        "date": "2024-08-01 21:46:50",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8259",
        "introduction": "7月8日，我院&ldquo;齐心砼力&rdquo;实践队抵达本次社会实践活动的第一站&mdash;&mdash;晋江市金井镇南埕村调研老旧建筑。实践队以老旧建筑安全问题为中心挨家挨户开展安全宣传，队员们通过入户访谈、发放宣传手册、播放宣传视频等多种方式开展宣传活动，在活动过程中结合安全隐患排查，及相关法律法规，辅以多种方式来进一步提高村民对老旧建筑安全问题的重视。\n（实践队在南埕村实地考察）\n通过实践活动，实践队希望能够直接提升村民对这一领域安全问题的认知度和重视度，带动村民积极主动投身到老旧建筑安全隐患的排查与整治中，同时期待政府能更清晰地了解民众对于老旧建筑安全问题的关注和诉求，为老旧建筑的安全改造和管理提供更有力的政策保障，引导公众在关注安全的同时更加珍惜和重视这些历史文化遗产的保护，进一步增强居民的幸福感和安全感。\n7月13日，实践队抵达了暑期社会实践的第二站&mdash;&mdash;厦门一中湖里分校项目现场。队员们实地参观了施工现场，重点了解了施工阶段的建材需求情况。同时，他们还围绕如何提高建材企业的产品销售力度与项目负责人进行深入的探讨，旨在增强建材企业在市场中的竞争力和销量，以进一步推动产学研的深度融合，为建材行业的可持续发展注入新的活力与动力。\n（实践队在厦门一中湖里分校项目现场实地考察）\n在建筑产业转型升级的大背景下，产学研共赢显得尤为重要。此次福州大学实践队深入建设项目现场与施工单位（联发集团）进行深入的交流，不仅为将来校企合作搭建了交流平台，也为建筑产业的创新发展提供了新的思路。相信未来通过持续的交流和深入合作，必将在推动建筑产业高质量发展、培养高素质人才等方面能取得更大的成就，为建设美好家园、实现可持续发展贡献力量。（文/李文杰 图/郑灿荣、陈汇田）"
    },
    {
        "title": "重走海丝路，解锁当代外贸物流新难题——我院实践队开展暑期社会实践活动",
        "date": "2024-07-26 21:26:46",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8258",
        "introduction": "7月6日至11日，我院&ldquo;海丝系鲤城，沧溟扬锦途&rdquo;实践队在冯杰老师带领下，在泉州古城深入开展了社会实践活动，旨在通过探寻海丝文化，深入了解其在现代各行业中的运用，学习研究当代外贸遭遇的物流难题。\n7月6日，实践队队员在世贸海丝博物馆讲解员的引导下重走丝绸之路，体验不同国家的风土人情，感受文化交融，对海丝文化形成了初步的了解。\n\n（实践队员在海丝博物馆门前合影留念）\n7月7日，实践队在石湖码头文化遗址保护站积极参与志愿服务，协助工作人员进行文物保护、环境清洁和游客引导等工作，并与福建新华发行集团宋潮书店达成了共建社会实践基地的意向。这一举措构筑了未来为更多学子提供深入了解海丝文化、增强民族认同感的新平台。在泉州海外交通史博物馆，实践队与老挝访问团共话海丝，展现了中华民族文化的国际影响力。\n\n（实践队与蔡剑雄负责人交流）\n（实践队与老挝工贸部副秘书长苏阿龙先生交流）\n经过前期对海上丝绸之路文化的学习了解，实践队师生带着疑问来到了千年古瓷都&mdash;&mdash;德化县，以德化佳浩陶瓷有限公司为调研样本，深入探寻德化陶瓷业面临的挑战与陶瓷公司的现代化转型道路。实践队队员走进了陶瓷工厂，与工人亲切交流，参观并体验了刻花、施釉、烧窑、彩绘等陶瓷制作流程。企业负责人表示，陶瓷产业如今顺应创新趋势，公司将重点放在面向海外的陶瓷产品外形及功能的研发。但陶瓷工艺的流失、陶瓷工匠的退隐及工艺的失传使陶瓷产业失去了部分历史的韵味，希望有更多的工匠传承传统陶瓷工艺，在延续陶瓷文化的同时巩固陶瓷业在德化县经济中的产业地位。\n（实践队在陶瓷工厂与工匠交流）\n此外，实践队还探访了与佳浩陶瓷公司合作的厦门陶瓷外贸工作室，结合物流管理专业知识，与负责人交流了公司在船贸上的物流难题。负责人表示，在全球疫情爆发、红海航道危机等事件的影响下，多个中国及海外的贸易公司因船费暴涨、缺少工人等物流方面的问题而破产。面对这一紧迫而复杂的局面，我院&ldquo;海丝系鲤城，沧溟扬锦途&rdquo;实践队将毅然肩负起时代赋予的重任，决定将目光投向船贸供应链的韧性构建这一关键领域，后续实践队将深入调研当前船贸供应链面临的痛点与难点，利用所学专业知识，结合海丝文化的历史智慧与当代技术，力求提出既具前瞻性又切实可行的解决方案，增强供应链的抗风险能力，促进贸易畅通无阻，彰显青年学子在传承与发展民族文化、服务国家战略中的独特作用与担当。（文/阮婧雯 图/阮婧雯、陈婷栎）\n（海丝实践队在厦门陶瓷工作室与负责人交流）"
    },
    {
        "title": "我院暑期资助育人实践团赴晋江当地中学开展暑期“三下乡”社会实践活动",
        "date": "2024-07-26 21:08:18",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8256",
        "introduction": "近日，福州大学先进制造学院与海洋学院暑期资助育人实践团深入英林中学与首峰中学开展系列实践活动，将二十大精神与教育资助工作深度融合，让资助政策的光芒照亮更多学子的梦想之路。\n7月6日晚，实践队抵达英林中学，以&ldquo;传承红色基因，助力教育公平&rdquo;为主题，开启了一场别开生面的宣讲活动。他们通过生动的案例，深入浅出地向师生们解读了国家教育资助政策，使这一政策更加贴近师生心间。\n&nbsp;\n\n（学院邓娴辅导员解读教育资助政策）\n特别针对高二升高三的学生，实践队举行了学习经验分享会，辅导员及优秀学生代表以自身经历为蓝本，传授了学习方法、解题技巧及心态调整等宝贵经验，极大地激发了学生们的学习热情，为他们的未来之路铺设了坚实的基石。\n\n（学院林梦凡辅导员传授学习经验）\n\n（学院暑期资助育人实践团与英林中学高二学生合影）\n次日，实践队又马不停蹄地前往首峰中学，继续他们的宣讲之旅。实践团成员们详细介绍了国家资助政策的具体内容，包括资助对象、资助标准和申请流程等，确保每位学生都能全面而清晰地了解这一体系。\n\n（学院暑期资助育人实践团成员宣传国家资助政策）\n在学习经验分享环节，实践队成员结合高二至高三过渡期的特点，提出了有针对性的学习方法和心态调整建议，用自己的亲身经历激励他们勤奋学习、勇于追梦。（文/薛景琪、吴紫晴、姚志煌 图/薛景琪、吴鸿泽、林梦凡）\n\n（学院暑期资助育人实践团与首峰中学高二学生合影）"
    },
    {
        "title": "我院学子在第四届“用英语讲中国故事”东南区域赛斩获佳绩",
        "date": "2024-07-26 21:06:03",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8255",
        "introduction": "近期，由中国国家创新与发展战略研究会、中国教育电视台和新航道国际教育团联合主办的第四届&ldquo;用英语讲中国故事&rdquo;区域阶段活动（东南赛区）告一段落。经过激烈的比拼与专业的评审，我院吴梦瑶荣获一等奖，刘晓冰荣获二等奖，施婕、张哲榕荣获优秀奖，取得了令人瞩目的成绩。\n\n\n选手获奖证书\n我院自2月启动第四届&ldquo;用英语讲中国故事&rdquo;校园选拔和推荐工作，经过动员组织，共有312名同学报名参加，历经了不同层级挑战与选拔，并经过三轮严谨细致的评审，我院四名同学凭借出色的英语表达能力和对中国文化的深刻理解，成功晋级到东南区域赛区，与来自不同地域、不同背景的同学进行比赛。\n此次区域阶段比赛，既锻炼了同学们的口语表达能力和演讲技巧，更鼓舞同学们立足于中国国情发声，引导他们讲好中国故事，传播好中国声音。比赛过程中，4位参赛选手表现出色，展现了他们独到的观点和扎实的英语功底，也充分展现了我院学子的风采。\n东南区域比赛过程分为三个环节，分别为主题演讲、即兴回答与中华才艺展示。每个环节都旨在全面展现参赛者的英语表达能力、对中国文化的深刻理解以及独特的艺术才华。在中华才艺展示环节中，施婕同学以其卓越的技艺，为大家呈现了中华传统剪纸技艺表演。吴梦瑶同学则以&ldquo;丝绸之路上的文化交融&rdquo;为主题，通过生动的历史故事，向听众介绍了古代丝绸之路作为东西方文化交流桥梁的重要作用，传递了中国文化的独特魅力和深厚底蕴。\n\n选手比赛过程\n据悉，我院高度重视本次活动，积极为学生搭建学习交流平台，提升学生综合素质，同时致力于提升学生的英语语言表达能力。期待我院学子在同类赛事中继续展现青春活力，传递青年之声，展现我院学子的优秀风采。（文/吴梦瑶 图/用英语讲中国故事组委会）\n\n选手合影（从左至右依次为张哲榕、施婕、刘晓冰、吴梦瑶）"
    },
    {
        "title": "我院“指上非遗·掌中乾坤”实践队赴泉州多地开展暑期“三下乡”社会实践活动",
        "date": "2024-07-19 23:40:52",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8251",
        "introduction": "近日，先进制造学院&ldquo;指上非遗&middot;掌中乾坤&rdquo;实践队踏上暑期&ldquo;三下乡&rdquo;社会实践活动的征程。前往晋江、惠安等地，以弘扬与传承非物质文化遗产为核心，特别是聚焦掌中木偶非遗艺术，通过参观、观看与体验木偶戏等活动，深度挖掘并感受这一独特艺术形式所蕴含的深厚传统文化底蕴，亲耳聆听木偶戏背后动人的历史故事，同时积极探索如何将现代科技元素融入传统木偶艺术之中，以创新手段为这一古老艺术形式注入新的生机与活力。\n\n（实践队与掌中木偶剧团合影）\n活动期间，7月6日至12日实践队员们观看掌中木偶表演，感受掌中木偶的独特魅力，并与多位资深传承人进行深入的交流与访谈。他们还前往惠安县传承中心，与颜福安总监沟通交流，系统地了解掌中木偶艺术传承现状、面临的挑战以及未来的发展方向。在实践过程中，与少年宫的孩子们亲密互动，通过趣味横生的活动激发他们对这一古老艺术的浓厚兴趣与好奇心；积极探索3D打印技术及机械臂在木偶操纵中的应用潜力，为传统工艺注入现代科技的活力，寻找传承与发展新思路。实践队员们也积极开展木偶艺术的普及宣传活动，努力让更多人了解并爱上这项珍贵的文化遗产。\n\n（实践队员们体验木偶制作）\n活动结束后，实践队员们纷纷表示，此行不仅体验掌中木偶这一非物质文化遗产的独特魅力与深厚文化底蕴，更通过亲身参与和体验，体会到传承与创新对于传统文化发展的重要性。通过生动有趣的体验活动和现代化的传播方式，让更多人了解并爱上这项珍贵的文化遗产，共同为传统文化的传承与发展注入新活力。（文/卢薏涵 图/郑涵 张智民）\n\n（实践队员们与传承中心颜福安总监合影）"
    },
    {
        "title": "福州大学惟廉党纪学习教育实践队赴福州三坊七巷探寻廉洁文化",
        "date": "2024-07-11 22:20:25",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8250",
        "introduction": "为深入学习贯彻习近平总书记关于党纪学习教育的重要讲话精神，筑牢广大青年的理想信念，培育、弘扬廉洁文化，7月9日上午，指导老师巫俊、吴夏咏带领福州大学惟廉党纪学习教育实践队前往福州三坊七巷探寻廉洁文化。\n实践队师生一同前往三坊七巷文学院参观，巫俊老师向队员们详细介绍习近平总书记在闽工作的所作所为和感人故事，要求队员们要深入研究习近平总书记的理念、观点，培养自己的党性修养。\n随后，实践队成员一同拜访福建省新四军研究会的孟苏北老同志，他为队员们讲述了过去的军营生活、工作等方面。同时，队员们也积极向孟老师提问党纪、廉洁相关问题，此外，孟老师寄语实践队青年，能吃苦、敢吃苦，始终把党和人民的利益放在首位，牢记历史，以史为鉴，承当起民族复兴的重担。\n采访结束后，孟老师带领实践队重温入党誓词。接着，福建省新四军研究会王小进老师为福州大学惟廉党纪学习教育实践队以及福建医科大学实践队详细介绍了《革命理想高于天&mdash;&mdash;长征中的福建子弟兵》专题展，并带领大家一同唱响七律&middot;长征、新四军军歌，希望青年大学生们能铭记历史，传承长征精神。最后实践队前往林则徐纪念馆，参观学习林则徐的&ldquo;苟利国家生死以，岂因祸福避趋之&rdquo;的奉献廉洁精神。\n\n孟苏北同志带领队员们重温入党誓词\n\n王小进老师为队员们讲解长征历史\n\n实践队成员合影留念\n\n实践队成员参观林则徐纪念馆\n通过实地走访学习，实践队成员们深刻感受到廉洁文化以及党纪教育的重要性，大家纷纷表示，作为当代青年，要继续将习近平文化思想、习近平总书记关于党纪学习教育的重要讲话精神运用于实践中，继承和发扬艰苦奋斗、吃苦耐劳、务实清廉、为民服务、勤俭节约的作风。（文/林伊阳 图/刘雨菁、林靖怡 ）"
    },
    {
        "title": "福州大学惟廉党纪学习教育实践队联合泉州晋江海事处与金井镇围江小学开展庆祝中国航海日系列活动",
        "date": "2024-07-11 22:15:57",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8249",
        "introduction": "在第20个中国航海日即将到来之际，7月7日上午，福州大学惟廉党纪学习教育实践队联合泉州晋江海事处及金井镇围江小学，共同举办庆祝中国航海日系列活动。\n在福州大学晋江校区综合办公楼133会议室，泉州晋江海事处王小孟同志为在场师生及实践队队员详细介绍中国航海日的由来、意义等，带领大家重温中国航海的辉煌历史。随后，实践队队员们为围江小学的同学们讲述了多个与航海相关的廉洁故事，并通过互动提问的方式，加深同学们对廉洁文化的理解。此外，泉州晋江海事处为大家进行了水上安全科普知识讲解，普及相关安全注意事项，增强大家安全意识。\n随后，实践队一行参观了福州大学晋江校区的赤潮防治实验室和海洋生物工程实验室。实验室的老师带领大家参观红树林种子培育实验和注气混凝土建材实验，并详细讲解相关科学知识，丰富大家的见识。\n最后，在泉州晋江海事处领导的带领下，实践队员们前往围头港，体验出海巡逻，参观大型货船。船长为大家介绍了货船的结构、海上交通规则以及海上遇险和避险的相关知识，队员们还亲自体验了专业海上望远镜的感觉，感受航海生活的独特魅力。\n通过本次实践活动，队员们对航海精神及廉洁理念有了更深刻的认识，同时，实践队队员们积极用行动将廉洁理念发扬出去，更加坚定了以青春力量为社会做贡献的信念。（文/翁宇含、薛俊杰 图/周雅格）\n\n实践队开展&ldquo;清风扬帆，童心筑廉&rdquo;主题宣讲\n\n参观福州大学晋江校区海洋工程中心\n实践队参观货船\n\n实践队员体验专业海上望远镜\n\n实践队体验出海巡逻"
    },
    {
        "title": "福州大学惟廉党纪学习教育实践队赴晋江七匹狼党建馆、男装博物馆参观学习",
        "date": "2024-07-11 22:08:27",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8248",
        "introduction": "为进一步传承弘扬晋江经验，了解企业文化和党建工作的有机融合，为团队成员提供宝贵的学习和实践经验，7月6日下午，福州大学惟廉党纪学习教育实践队在指导老师巫俊、吴夏咏的带领下前往七匹狼党建馆、男装博物馆参观学习。\n实践队成员首先前往七匹狼党建馆调研学习，馆内通过多种方式介绍了七匹狼集团党建的发展历程及其精神内涵。七匹狼集团让队员们看到了企业文化与党建精神的完美融合，也让队员感受到了一个企业的活力和凝聚力。实践队成员从中感受到深厚的企业文化积淀，深受其廉洁精神启迪，纷纷表示，将不断学习&ldquo;战狼&rdquo;精神，为实现中华民族的伟大复兴贡献青春力量。\n随后，队员们前往七匹狼男装博物馆，了解七匹狼男装的发展历程、辉煌成就、企业独特的文化理念以及精神底蕴。七匹狼的&ldquo;勇、新、毅、聚、惜、志、励&rdquo;七字内涵，不仅增强了他们对企业文化的理解，也激发了他们对团队合作和拼搏精神的共鸣。\n此次参观学习让队员们受益匪浅，不仅深入了解了七匹狼的企业文化和发展历程，还加深了对企业党建工作和文化建设的认识。队员们纷纷表示，将把在此次活动中学到的宝贵经验运用到今后的学习和工作中，传承弘扬优秀的企业文化和建党精神，为社会发展贡献自己的力量。（文/翁宇含、薛俊杰 图/周雅格）\n实践队参观七匹狼男装博物馆\n\n实践队集体合影"
    },
    {
        "title": "我院举行2024年大学生暑期“三下乡”社会实践出征仪式",
        "date": "2024-07-10 12:30:58",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8247",
        "introduction": "7月5日晚，我院2024年暑期&ldquo;三下乡&rdquo;社会实践出征仪式于洪淑娥综合办公楼133会议室成功举行。院党委副书记谢芳成、团委负责人许长宾、各年级辅导员以及实践队师生代表共40余人参加活动。\n首先，各实践队代表围绕实践目的、实践主题、日程安排、预期成果展开汇报，在场老师逐一提出意见建议，为实践活动的开展指明方向。随后，许长宾老师结合本次实践的背景和意义等进行说明，并就本次社会实践宣传、安全、经费开支和预期成效等方面进行详细布置。\n接着，谢芳成副书记总结讲话。他表示，&ldquo;三下乡&rdquo;社会实践活动对青年大学生具有重要意义，能够在实践中锻炼提升青年综合能力，培养团队合作精神和实现青年自身全面发展。他要求，各实践队成员把握机会，走出象牙塔，积极投身于实践当中，并且要牢记安全底线。最后，领导老师为各实践队授旗，全体与会人员合影留念。\n据悉，我院高度重视今年的暑期社会实践工作，早酝酿、早准备、早部署，与兄弟学院组队获批1项国家级重点实践队，学院获批1项省级重点实践队，自行组织12支院级实践队，他们将赴八闽大地开展以&ldquo;青春为中国式现代化挺膺担当&rdquo;为主题的暑假社会实践活动。出征仪式的举行进一步统一了思想、明确了目标、完善了实践活动内容，也体现了学院对本次实践的大力支持。各实践队代表纷纷表示受益匪浅，并将不负期望，争取在实践中做出成绩，展现福大学子青春风采。(文/谢建南 图/谢建南 龙小树)\n\n许长宾老师为实践队授旗\n集体合影留念"
    },
    {
        "title": "我院举行体育运动表彰大会",
        "date": "2024-07-10 12:26:35",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8246",
        "introduction": "7月2日晚，我院于教学楼A栋小报告厅成功举行年度体育运动中心表彰大会，表彰过去一学年体育中心取得的优异成绩。院党委副书记谢芳成、体育运动中心指导老师苏毓民、各年级辅导员及学生代表共70余人参与表彰活动。\n会上，谢副书记为获奖的个人及集体颁发了荣誉证书，并对获奖者表示热烈祝贺，鼓励大家继续发扬体育精神，再创佳绩，同时带动全院师生参与体育活动，保持身心健康，营造积极向上的校园氛围。\n表彰大会是对体育中心师生辛勤付出的认可，也是鼓励全院师生积极参与体育运动的一次宣示。获奖者的付出与收获，不仅展现了体育运动的魅力，更激发了同学们对运动的热爱，也营造了良好的体育运动氛围。\n随着表彰大会的圆满落幕，期待我院体育事业能迎来新的发展机遇。未来，我们将继续秉承&ldquo;更高、更快、更强&rdquo;的体育精神，推动体育工作再上新台阶，为学院体育运动事业的发展贡献更多力量。（文/王颖轩、郑涵 图/江晓峰）\n获奖者合影留念"
    },
    {
        "title": "“以老带新传帮带，新老交流话育人”——我院举办2023级本科生班导工作总结暨优秀班导评选会",
        "date": "2024-07-02 16:38:13",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8242",
        "introduction": "6月27日晚，我院于洪淑娥办公楼133会议室召开2023级本科生班导工作总结暨优秀班导评选会。会议邀请院学工办副主任苏毓民、辅导员刘婷婷担任嘉宾，2023级、2024级本科新生班导约20人参会。\n\n会议现场\n会议伊始，由23级各班导依次进行工作述职。他们分别进行工作总结汇报，并结合相关学生案例为24级班导分享了宝贵的工作经验，促使他们深刻认识到作为新生班导肩负的责任与担当。接着，两位老师为23级班导颁发聘书。\n\n颁发聘书\n在优秀班导评选环节，两位辅导员综合各班导在思想引领、班级管理、学风建设以及自我提升四个方面的相关情况进行打分，根据得分排名评选出四名优秀班导，即陈鑫、王烽光、洪心怡、丘晓芫同学。\n\n颁发优秀班导证书\n最后，两位老师分别进行总结讲话。他们的话语中不仅饱含着对23级班导的充分肯定，也洋溢着对24级班导的殷殷期盼，让大家对班导这一角色有了全新的认识和理解。\n23级班导一年来的辛勤付出和取得的成绩历历在目，他们的展示与分享也为24级班导锚定了未来的工作方向，相信新一届班导定会努力为25级新生的美好未来奉献自己的青春力量。（文/余奇 图/郑思捷、蒋俐平）"
    },
    {
        "title": "晋江校区C号楼兼合式党支部开展学习《中国共产党纪律处分条例》主题党日活动",
        "date": "2024-06-26 16:44:55",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8229",
        "introduction": "为扎实开展好党纪学习教育，推动党纪学习教育走深走实，近日，晋江校区C号楼兼合式党支部于教学楼A区小报告厅开展&ldquo;严明党纪，强化作风，共筑时代新风尚&rdquo;主题党日活动。本次党日活动的党课由郑梦茹辅导员主讲，45余名党员参与。\n课上，郑梦茹辅导员就新修订的《条例》，从修订意义、主旨要义、主要内容三个方面进行了领学解读。结合相关违纪违法案例警示党员同志：要认真学习和领会《条例》精神，准确把握条例的重点和主旨，通过本次党纪学习教育，做到将《条例》的精髓内化于心、外化于行。最后，她倡议作为新时代的研究生党员要严守纪律，知敬畏、存戒惧、守底线，才能淡定从容、行稳致远，拥有干事创业的广阔舞台，为党和人民事业作出应有贡献。\n加强纪律教育是落实全面从严治党要求，也是纪律建设的一项基础性、经常性工作，必须常抓不懈、久久为功。C号楼兼合式党支部党员将以学习贯彻《条例》为契机，把党章和党规党纪学习教育作为党性教育的重要内容，重点在培养&ldquo;自觉的纪律&rdquo;上下功夫，引导党员们学纪、知纪、明纪、守纪，始终做到忠诚干净担当。（文/黄杨明 图/林伟杰）\n\n党课现场"
    },
    {
        "title": "晋江校区F号楼兼合式党支部开展学习《中国共产党纪律处分条例》主题党日活动",
        "date": "2024-06-26 16:44:09",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8228",
        "introduction": "为扎实开展好党纪学习教育，引导学生党员牢固树立党规党纪意识， 近日，晋江校区F号楼兼合式党支部于师生活动中心多功能厅开展&ldquo;以案为鉴 守初心，警钟长鸣知敬畏&rdquo;主题党日活动。本次党日活动的微党课由庄奕华辅导员主讲，20余名研究生党员参与。\n课上，庄奕华辅导员对《条例》修订的背景、要点及新旧《条例》的对照进行了深入浅出的解读，并结合相关案例警示党员同志要时刻牢记党纪，用党的纪律严格要求和约束自己，把严明的政治纪律和政治规矩摆在首位。在交流互动环节，她倡议，作为新时代的研究生党员要严格遵守学术规范，以严谨的态度对待学术研究，不抄袭、剽窃他人成果，不捏造数据、篡改实验结果，做到心中有敬畏、行中守规矩。\n晋江校区F号楼兼合式党支部党员表示，将以学习贯彻《条例》为契机，进一步学深悟透、学以致用，牢记政治纪律和政治规矩，做到知敬畏、存戒惧、守底线，使铁的纪律真正转化为自己的日常习惯和自觉遵守。（文/黄杨明 图/陈鹭）\n\n活动现场"
    },
    {
        "title": "我院足球队在福州大学“振奋杯”足球联赛中首次跻身前七强",
        "date": "2024-06-26 15:01:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8239",
        "introduction": "6月22日，福州大学2024年&ldquo;振奋杯&rdquo;足球联赛于旗山校区落下帷幕。我院足球队24名队员锐意进取、勇往直前，最终斩获第七名，再创历史佳绩。\n赛场上，队员们不忘教练的殷殷嘱托，众志成城，处变不惊，充分展现了团队合作精神。在最后一场小组赛中，面对去年夺得五连冠的电气学院足球队，我院足球队展现出了非凡的斗志和团队协作能力，以2：1的比分战胜了对手，将已在手中的八强入场券攥得更紧。在随后的淘汰赛中，我院足球队与经管学院足球队展开了一场激烈的角逐。双方在常规时间内战成平手，我院足球队在点球大战中以一球之差与四强名额擦肩而过，最终取得第七名。\n在此次联赛中，我院足球队以精彩的表现展示过硬的实力和无限的潜力。相信在未来的比赛中，这支朝气蓬勃的球队终将在赛场上持续奋进，不断刷新佳绩，书写新的辉煌篇章！(朱悦宁)\n\n合影留念"
    },
    {
        "title": "先进制造学院与海洋学院2024届毕业典礼暨学位授予仪式顺利举行",
        "date": "2024-06-24 16:04:32",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8227",
        "introduction": "6月19日上午，先进制造学院与海洋学院2024届毕业典礼暨学位授予仪式于晋江校区金龙体育馆顺利举行。台湾铭传大学副校长王金龙、校长特别助理黄旭男教授、资讯学院院长李开晖作为特别嘉宾应邀参加。福州大学党委常委、副校长王心晨，先进制造学院与海洋学院党委书记李明，院长林瑞全，党委副书记谢芳成，副院长陈晓、林志贤、汪炳叔等领导出席。2024届毕业生、部分家长、学院教职工等共900余人参加。典礼由学院党委书记李明主持。\n毕业典礼在激昂雄壮的国歌声中正式拉开帷幕。首先，林瑞全院长宣读表彰决定与学院2024届班级校友联络员、学院年级校友召集人名单。接着，台上领导嘉宾为福州大学2024届优秀毕业生、本科升学先进个人颁奖，为学院2024届班级校友联络员、学院年级校友召集人颁发聘书。\n本科生代表杨欣楠回首了四年大学生活的美好时光，大学学习也把自己锻造成为具有专业素养和创新能力的时代新人，感谢风华正茂的母校创造良好的学习环境，感谢春风化雨的老师真诚的传道授业解惑，并表达了对同窗由衷的祝福。硕士生代表冯龙甲细数在晋江校区的美好回忆，代表毕业生承诺要始终牢记福州大学&ldquo;明德至诚，博学远志&rdquo;的校训，踏实践行福大&ldquo;三种精神&rdquo;，用实际行动继续书写福大学子身上的奋斗故事。教师代表罗耀发向全体毕业生送上祝福，并叮嘱同学们说：没有比人更高的山，没有比脚更长的路，只要你持续的努力和奋斗去争取，收获终将属于你们。\n有梦最美，谦卑务实，王金龙副校长强调，同学们应当在毕业之后继续保持诚恳态度，不惧失败，终身学习，牢记&ldquo;明德至诚 博学远志&rdquo;的校训，面对未来的挑战，走向社会，紧跟时代的步伐，融入社会，服务祖国。\n心怀炽热，骊歌未央，王心晨副校长表示，同学们身上镌刻着福州大学的光辉印记，更澎湃着福州大学的&ldquo;三种精神&rdquo;浪潮。希望大家牢记&ldquo;明德至诚 博学远志&rdquo;校训，更要在以后的工作学习生活中深悟之传承之践行之。并提三点要求与大家共勉。一是不断超越，勇攀人生的高峰。二是持续奋进，勇攀创新的高峰。三是心怀家国，勇攀复兴的高峰。\n在毕业典礼的尾声，全体毕业生以满心的敬意，恭行谢师礼与感恩礼，向辛勤耕耘的老师们致以崇高的敬意，向一直默默支持的家长们表达深深的感激。领导嘉宾为毕业生们授予学位证书、行拨穗礼，为他们的人生旅程再添一道光环。最后，大家共同观赏了精彩的毕业文艺汇演，为这段美好的时光画上了圆满的句号。（刘晓冰）\n\n典礼现场\n\n典礼现场\n\n典礼现场\n\n合影"
    },
    {
        "title": "我院体育运动中心召开第二次工作会议",
        "date": "2024-06-21 16:03:10",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8226",
        "introduction": "6月13日下午，我院体育运动中心于师生活动中心二楼会议室召开部门工作会议。体育中心指导老师苏毓民出席会议，中心有关负责人(含各运动队队长)等十余人参会。\n会议伊始，体育运动中心主要负责人郑涵同学详细解读了中心各运动队的职能，并展望了中心未来努力的方向，为后续推动中心工作顺利开展奠定了基础，力取在今年校运会上争创佳绩。\n接着，苏毓民老师就现有工作存在的问题和不足提出了四点改进意见建议：第一，通过加强与外界交流和实地训练，提高运动员技巧水平；第二，体育运动中心应通过反思不足、总结经验教训、提前制定工作计划、加强部门协同合作等措施确保中心各项工作顺利进行；第三，要做好新学期的准备工作，利用暑假时间筹备纳新活动和新生各项比赛等事项，鼓励更多同学积极参与运动健身，营造我院文体&ldquo;两开花&ldquo;的氛围；第四，要对本学期各运动队取得的赛事成果进行表彰，以激励参赛同学们在未来争取更好的成绩。（文/王颖轩 图/宋翔）\n\n会议现场"
    },
    {
        "title": "我院召开学工、班主任联席会暨班主任例会",
        "date": "2024-06-18 16:00:56",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8225",
        "introduction": "6月13日上午，我院于洪淑娥综合办公楼133会议室召开学工、班主任联席会暨班主任例会。院党委副书记谢芳成出席，团委负责人许长宾以及各年级辅导员、班主任共30余人参会。会议由谢芳成副书记主持。\n会上，各年级辅导员分别就其所负责年级的总体情况进行简要的汇报。低年级的辅导员主要汇报日常管理、学风建设等情况，而高年级的辅导员则聚焦于学生的就业和升学情况。\n随后，部分班主任进行了经验分享，并提出一些改进的意见建议。接着，许长宾老师凭借二十年的学生工作经验说到，班主任的工作不仅是单向的学习指导，而是一种相互促进的活动，有助于班主任自身的成长与提升。他指出：对于本次会上提出的意见和建议，应当迅速采取行动予以落实；班主任需全身心投入工作，发挥对学生的引领作用。\n最后，谢芳成副书记作总结讲话。他对班主任提出三点要求。第一，要明确班主任的职责，在确保完成基本工作的前提下，开展多样化的引导和帮扶工作，加强对学生思想、专业学习和科研活动的指导。第二，要强化考核机制，确保班主任制度得以有效实施并发挥积极作用。第三，要恪尽职守，用心用情投入工作，助力学生全面发展，通过真诚的交往建立起深厚的师生关系。（文/陈雅欣 图/王依羚）\n\n活动现场"
    },
    {
        "title": "我院2024级新生班导培训第二讲暨心理团建活动顺利开展",
        "date": "2024-06-18 15:47:03",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8221",
        "introduction": "6月16日晚，我院于师生活动中心举办2024级新生班导培训第二讲暨心理团建活动，会议诚邀2023级班导李新怡同学作交流分享。\n李新怡同学分别从形象、业务、提升以及意义四个方面展开阐释了班导的作用与职能。他指出，新生班导应当在开学前梳理好自己的定位，明确与同学们的交往模式，担任起联络同学、组建通知群的角色，并在开学之后逐步着手宿舍问题的解决、新生班会的召开、班委竞选以及学风建设等工作。此外，李新怡同学特别强调，新生班导承担着重要的责任，他们的存在不仅是为帮助新生顺利过渡到大学生活，更是为学院建设和发展贡献自己的力量。\n\n李新怡同学作分享\n随后，陈萍同学介绍了学生心理特点、新生可能遇见的常见心理问题及处理方法，期望新生班导们能够不断提高心理辅导能力。\n\n陈萍同学发言\n最后，集体展开了&ldquo;悄悄话&rdquo;活动。14位班导匿名写下未来各自工作中可能存在的困惑以及压力，相互交换了看法与见解。\n\n&ldquo;悄悄话&rdquo;活动环节\n经过培训，新生班导们对自己的角色和责任有了更清晰的认识，组织协调能力和沟通能力也有所提高，他们未来也将持续努力，不断为更好地肩负起迎新工作奠定坚实的基础。（图/蒋俐平 文/陈萍）"
    },
    {
        "title": "知纪明规 筑梦前行——2020级本科生党员党纪学习教育主题党日活动",
        "date": "2024-06-12 09:28:28",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8216",
        "introduction": "为扎实开展好党纪学习教育，进一步强化党员的纪律意识和规矩意识，提升党员的政治素养和理论水平，6月4日，先进制造学院与海洋学院2020级水利、电子、物管三个本科生党支部联合举办&ldquo;知纪明规，筑梦前行&rdquo;主题党日活动。\n活动伊始，全体党员起立、奏唱国歌，随后游锦蓉同志带领所有党员重温入党誓言。接着，党员们一同观看了党风党纪警示教育片《心渊》，并就此开展了热烈讨论。最后，活动以各支部为单位通过&ldquo;纪律红线&rdquo;你画我猜、党纪知识快问快答两个环节，让党员们重温党纪知识，进一步领会党纪党规的精神实质和具体要求。\n本次活动旨在通过观看警示教育片、讨论、游戏互动等多种形式，增强党员对党纪的认识与理解，提高党员的身份意识，同时勉励青年党员，牢记使命、担当作为，主动到条件艰苦的地方去磨练自己的意志，在各自的岗位上奉献自己的力量，在无私的奉献中实现人生价值。（文/李伟铭、施雅青 图/谢思凯）\n\n活动现场"
    },
    {
        "title": "我院2024级新生班导见面会暨培训第一讲顺利开展",
        "date": "2024-06-11 15:46:02",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8220",
        "introduction": "为进一步推进&ldquo;三全育人&rdquo;体系建设，提升新生班导的工作能力和综合素质，6月7日上午，我院于综合楼242会议室举办2024级新生班导见面会暨培训第一讲，培训由辅导员吴夏咏主持。\n来自不同年级的2024级新生班导们齐聚一堂，满怀热情与期待。在自我介绍环节中，每位班导都积极发言，分享了自己对班导工作的理解与期待，并充分展现了工作的热情与决心。\n巫俊辅导员就&ldquo;为什么想当班导&rdquo;&ldquo;怎么样当好班导&rdquo;这两个话题，对新生班导展开培训。他指出，作为班导，不仅要有谦虚的学习精神，不断提升自己的综合素质，还要有深厚的情怀，学会倾听新生需求、解答新生疑惑，做到用心用情用力帮助每一位新生成长与发展。不仅如此，班导还需懂得互相成就，与同学们共同成长、共同进步。最后，巫俊辅导员还特别强调了平衡班导工作与学习的重要性。他希望班导们合理安排时间，确保两者之间的和谐共进。\n吴夏咏辅导员对班导提出了殷切希望。她鼓励大家深入思考带班计划，明确班级建设的目标和方向，确保新生在入学之初便能感受到学院的温暖与关怀。\n此次培训会为新生班导提供了一个宝贵的学习与交流平台，使大家更加明确了自己的职责与使命。相信在未来的日子里，新生班导们将以更加饱满的热情和更加专业的素质，为新生们提供贴心、优质的服务，共同书写我院2024级的美好篇章。（图/蒋俐平 文/叶诗海）\n\n会议现场"
    },
    {
        "title": "我院2024年院级学生组织集体换届仪式顺利召开",
        "date": "2024-06-11 09:26:35",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8215",
        "introduction": "6月6日晚，我院于模拟法庭召开2024年院级学生组织集体换届仪式。院团委负责人许长宾、院级学生组织指导老师、院级学生组织成员，及各年级团支部书记等共近200人参加本次仪式。\n集体奏唱国歌结束后，院学生会指导老师施雅青与许长宾，分别为2023届各学生组织代表颁发了聘书和荣誉奖杯，并由许长宾老师宣读2024届学生组织学生干部名单。随后，新、老两届学生干部代表上台发表感言。\n\n学生干部代表发言\n\n颁发聘书\n最后，许长宾老师总结讲话，他对2023届院级学生组织在&ldquo;五育人&rdquo;方面取得的显著成果予以充分肯定。许老师指出，在过去的一年里，2023届院级学生组织始终牢记组织的嘱托，以校区&ldquo;一盘棋&rdquo;的站位统筹推进各项团学工作，始终锚定高素质人才培养目标，围绕中心服务大局，主动挺膺担当，促进校区知名度、美誉度和影响力进一步提升。同时，他对2024届院级学生组织也提出了殷切期盼，希望大家要以&ldquo;功成不必在我&rdquo;的精神境界和&ldquo;功成必定有我&rdquo;的历史担当，为推进学校&ldquo;双一流&rdquo;建设和校区高质量发展接续奋斗、砥砺前行，再建新功。（文/刘晓冰 图/宋翔 吴艺冰 余秉昊）\n\n合影留念"
    },
    {
        "title": "我院开展“团干部上讲台”之党纪学习教育主题宣讲活动",
        "date": "2024-06-11 09:25:25",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8214",
        "introduction": "5月28日，我院于综合办公楼133会议室开展&ldquo;团干部上讲台&rdquo;之党纪学习教育主题宣讲，本次宣讲会由学院团委负责人许长宾老师主讲，我院第三期青马班学员、学生党员和学生骨干代表等约50名同学参加。\n首先，许长宾老师传达了习近平总书记今年&ldquo;五四&rdquo;青年节的寄语精神，并结合2002年时任福建省省长习近平莅临福大开讲座倾听者的经历，分享讲座相关的心得体会。随后，他推介了福州大学晋江校区全员升学优秀宿舍E-519、校十佳大学生张克勤、校十佳学生干部魏梓瑞等身边的先进典型，勉励同学们向榜样学习，珍惜时光、奋发图强。\n接着，结合近期全党正在开展的党纪学习教育，许老师从党纪学习教育的背景、目的和要求入手，指出共青团系统应积极响应党中央号召开展党纪学习教育，这对于提升团员政治觉悟、强化团组织纪律性和促进校园和谐稳定等方面具有十分重要意义。他用党的光辉历史和有关案例，具体阐述了党的政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律等六大纪律的内涵，强调青年大学生要从党的光荣传统中汲取纪律滋养，赓续红色血脉，严明纪律，干干净净做事、清清白白做人，不断提升思想认知和纪律修为。\n通过本次党课教育，帮助基层团学骨干得到更深层次的思想引领和政治教育，培养党性修养和道德品质，增强社会责任感和使命感，促进青年大学生的自我成长和发展，激发他们的学习热情和创造力，提高自我管理和自我约束能力，不断完善自己，实现自我价值。（文/庄佳敏 图/李新怡）\n\n主题党课现场"
    },
    {
        "title": "2024年“中国寻根之旅”祖昌夏令营一行参访福州大学晋江校区",
        "date": "2024-06-11 09:23:26",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8213",
        "introduction": "6月4日下午，来自菲律宾的40余位&ldquo;中国寻根之旅&rdquo;祖昌夏令营华侨学员参访福州大学晋江校区。先进制造学院与海洋学院学工办副主任苏毓民，辅导员刘婷婷、庄奕华及数名志愿者共同迎接他们的到来。\n参观活动于陈祖昌礼堂正式开启，苏毓民老师对所有到访的学员及其领队教师表示热烈欢迎，并介绍了校区的基本情况和文化特色。接着，在场师生共同观看福州大学及福大晋江校区宣传片，通过生动的影像材料让参访嘉宾深入了解福州大学的教学资源、学术成果，以及晋江校区独具特色的红砖白石闽南建筑风貌。\n\n观看宣传片\n同时，我院还赠予了自制的精美手工艺品&mdash;&mdash;&ldquo;同根同源&rdquo;书法卷轴与手绘扇面。领队王宏忠老师表达对晋江校区闽南风情建筑的浓厚亲切感，并对师生们的热情招待表示衷心的感谢。他期待福州大学在未来的岁月里，能为国家输送更多的优秀人才，作出更为卓越的贡献。\n\n赠送纪念品\n\n合影留念\n最后，参访团在志愿者们的带领下前往图书馆进行参观。从一楼的触屏电子书，到二楼影音区的现代化设备，再到连廊天桥上的外景，最后观赏外墙砖饰区的独特设计，每一处都让参访者感受到具有现代化又富有闽南特色的校园的文化气息。\n\n学员参观\n校园据了解，学员们纷纷表示通过此次参观活动感受到福州大学晋江校区热情洋溢的校园氛围和独特的文化魅力，同时大家也被故乡丰富的历史、文化和传统所吸引，进一步增强了对故乡文化的深入理解与情感认同。（文/陈雅欣 图/宋翔）"
    },
    {
        "title": "我院第四次学生代表大会暨研究生代表大会顺利召开",
        "date": "2024-06-11 09:22:03",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8212",
        "introduction": "6月6日下午，我院第四次学生代表大会暨研究生代表大会于晋江校区模拟法庭顺利召开。院团委负责人许长宾、各年级辅导员以及学生代表等共计200余人参会。\n首先，校研究生会主席团成员陈安琪同学致辞。接着，院学生会执行主席魏梓瑞与研究生委员会主席团成员杨馨从组织架构、日常事务、工作成效以及未来展望四个部分对工作进行了汇报。\n\n学生干部汇报工作\n\n候选人竞选演讲\n在完成工作审议并通过大会选举办法后，龙小树、齐秀锟、江斌玲、巫鹏亮四位同学进行了第四届院学生会主席团成员候选人的竞选演说；随后，张瀚涛、林天炷、林宏珅、施伟渠、黄杨明五位同学进行了第四届院研究生会主席团成员候选人的竞选演说。\n经全体代表无记名投票，龙小树、齐秀锟、江斌玲三位同学任学院第四届学生会主席团成员，林天炷、施伟渠、黄杨明三位同学任学院第四届研究生会主席团成员。在场师生共同奏唱《团歌》，学院第四次学生代表大会暨研究生代表大会顺利闭幕。(文/叶安琪 图/蒋俐平)"
    },
    {
        "title": "我院举办习近平总书记“五四”青年节寄语主题宣讲活动",
        "date": "2024-06-11 09:20:07",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8211",
        "introduction": "6月6日晚，我院团委召开关于学习习近平总书记&ldquo;五四&rdquo;青年节寄语主题宣讲会。院团委负责人许长宾、院级学生组织指导老师、院级学生组织成员，及各年级团支部书记等100余人参加宣讲活动。\n首先，许长宾老师传达了今年&ldquo;五四&rdquo;期间习近平总书记对青年的寄语，希望我院青年学子能够谨记习总书记号召，为中国式现代化挺膺担当，争做有理想、敢担当、能吃苦、肯奋斗的新时代好青年。\n接着，他介绍了我院一年来涌现出来的先进典型代表，希望全院广大青年能在榜样的感召和引领下，拥抱新时代、奋进新征程，为推进中国式现代化和中华民族伟大复兴贡献更多青春力量，让青春在为祖国、为人民、为社会的服务奉献中，焕发出更加绚丽夺目的光彩！（文/许长宾、刘晓冰 图/詹熙正）\n\n宣讲现场"
    },
    {
        "title": "喜讯：我院福州大学遵义会议精神志愿宣讲团荣膺全国“优秀团队”",
        "date": "2024-06-05 15:52:42",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8205",
        "introduction": "在2023年全国大学生遵义会议精神志愿宣讲活动中，由先进制造学院本科生组建的福州大学遵义会议精神志愿宣讲团圆满完成宣讲任务，在全国1000支队伍中以前100名的优异成绩荣膺&ldquo;优秀团队&rdquo;。\n\n获奖证书\n福州大学遵义会议精神志愿宣讲团核心成员主要来自先进制造学院2021级本科生党支部和旗山惟廉社晋江分社，由辅导员巫俊、苏毓民担任指导老师，团队成员包括先进制造学院2021级本科生党支部党员丘晓芫、程碧筠、陈心怡、林斌杰、张琰佳、林若晗、黄程灵、张禹锡、许鹂、陈品昇等以及福州大学旗山惟廉社晋江分社志愿者。\n\n宣讲团合照\n据悉，福州大学遵义会议精神志愿宣讲团自2023年11月至2024年2月间累计开展宣讲活动近20场，覆盖了大学、职校、高中、初中等各级学校和社会群体，采取主题演讲、主题团日、知识竞赛、歌唱比赛、书法比赛、文创大赛、实践考察等多种形式，引导广大青年传承红色基因，弘扬革命精神，宣讲覆盖人数达5200余人，在福州大学新闻网、青春福大官方微信、晋江校区官网、先进制造学院官网和官方微信等校内新闻平台发稿30余篇，在中国新闻网、中国妇女网、东南网等校外新闻平台发稿95篇，宣传成果突出。\n\n宣讲团前往龙岩古田开展宣讲活动"
    },
    {
        "title": "【党纪学习教育】我院举行学生党员党章党纪学习教育知识竞赛",
        "date": "2024-06-03 16:15:42",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8201",
        "introduction": "为切实做好学生党员党纪学习教育，检验学习教育成效，5月26日，我院于教学楼A区212开展学生党员党章党纪学习教育知识竞赛。本次竞赛共171名学生党员参与，其中本科生党员115名，研究生党员56名。\n竞赛以《中国共产党章程》《中国共产党纪律处分条例》等党内重要规章制度为核心，旨在检验学生党员对党的基本理论、纪律规矩等的掌握情况。通过笔试环节激烈角逐，将依据答题情况评选出获奖名单。\n同学们纷纷表示通过这次比赛，更加深入地了解党纪党章的重要性和严肃性，也更加明白作为一名党员应该具备的基本理论素养和责任担当。\n我院也将以此为契机，让学生党员们在学深细悟、笃信力行中，明底线、守纪律、勇担当、善作为，将学习成果转化为工作动力和实践能力。学院也将继续深化学生党员党纪学习教育工作，推动学生党员在学习和实践中不断提高政治素养和党员意识。\n\n比赛现场"
    },
    {
        "title": "【党纪学习教育】我院党委李明书记为联系支部讲授专题党课",
        "date": "2024-05-30 17:48:40",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8198",
        "introduction": "5月29日晚，先进制造学院与海洋学院党委书记李明在晋江校区综合办公楼133会议室为其所联系的3个学生党支部讲授党纪学习教育专题党课，旗山惟廉社晋江分社兼合式党支部、2022级材料与环境研究生党支部、2023级电子信息研究生党支部师生共50余人参加党课。\n\n党课现场\n党课开始前，各党支部先后汇报了本支部近期开展党纪学习教育的情况。李明书记强调，党纪学习教育的核心在于学纪、知纪、明纪、守纪，各支部要通过多种学习形式相结合，将学习成果内化于心，外化于行；要做到原原本本学、融会贯通学、理论联系实际学，确保每一名党员都能成为遵纪守法的模范；要坚持高标准，严要求，以本次党纪学习教育为契机，进一步增强全体党员的纪律意识，提升党性修养。\n\n各支部汇报交流\n李明书记就党的纪律为与会同志讲授一堂深入浅出的专题党课，深刻阐述了党纪的基本概念和党纪内容的四大特征，系统追溯了党纪的历史发展脉络。李明书记指出，六大纪律不仅是保持党的集体健康，维护党的团结统一的有力武器，也是贯彻党和群众路线方针政策，完成党的各项任务的重要保障。（文/陈雅欣 图/林荣祺）\n\n李明书记同所联系的旗山惟廉社晋江分社兼合式党支部合影"
    },
    {
        "title": "我院举行2024-2025学年本科学生组织主要干部选拔面试",
        "date": "2024-05-30 15:34:43",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8197",
        "introduction": "5月27日，我院于洪淑娥综合办公楼133会议室举行2024-2025学年本科学生组织主要干部选拔面试。院团委负责人许长宾老师以及各年级辅导员、现任主要学生组织干部参与面试。面试吸引众多满怀热情、才华横溢的同学积极参与，共有12名同学渴望通过展现自己的风采，努力争取能为组织做贡献。\n面试现场，同学们的自我介绍锵铿有力、自信满满，充分展示各自的才能和潜力。他们纷纷表达对加入学生组织的热切渴望，希望能够借此平台锻炼自己，发挥专长，为学院事业发展贡献自己的一份力量。在题库问答与自由提问环节更是对同学们的应变能力和知识储备考验，展现他们的思考深度和严密逻辑能力。老师们对参选同学的表现给予高度的肯定，并对他们未来的工作提出殷切期望。\n通过面试，同学们不仅锻炼自己的表达能力和快速反应能力，也加深对学生工作的认识和理解。相信在新一届学生干部的带领下，学院学生组织将更好地服务同学、服务学院。（文/叶安琪 图/余秉昊）\n\n面试现场"
    },
    {
        "title": "福州大学晋江校友会2024年“一对一”助学金捐赠仪式顺利举行",
        "date": "2024-05-29 20:12:21",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8196",
        "introduction": "5月24日上午，福州大学晋江校友会2024年&ldquo;一对一&rdquo;助学金捐赠仪式于晋江校区师生活动中心二楼会议室顺利举行。晋江校友会许文族秘书长等多位校友，我院党委书记李明、副书记谢芳成出席捐助仪式，师生代表共20余人参会。仪式由谢芳成副书记主持。\n首先，许文族秘书长依次介绍莅临现场的校友。接着，李明书记致辞，他回顾校友会多年来对学院学子的关爱与支持，并对校友们的无私奉献表示衷心的感谢。随后，晋江校友会代表依次发言，他们对同学们的学业发展、职业规划、价值观塑造等方面表示关心关爱，并希望同学们不要有心理负担；将来传承传递这份爱，努力成为一个为社会添砖加瓦的人。\n捐助仪式上，往年的&ldquo;一对一&rdquo;助学金受助学生代表冯龙甲和李梓俊用真挚的话语分享他们在校友会的支持下所取得的成绩。新一批被资助对象代表林香梅和张栋文也介绍了自己学习工作和生活的基本情况并承诺将以更加优异的成绩回馈社会和校友的支持。值得一提的是，此次获得助学金的五名同学在各个方面表现出色，不仅成绩优异，励志勤奋，还积极参加学生工作和公益服务活动，展现了新时代青年有为担当。校友会将通过每年一万元助学金资助同学们至毕业，希望通过此次资助，帮助他们减轻经济压力，专心学业，实现个人梦想。最后，校友和企业家们依次认领确定各自的资助对象，颁发捐助资金。捐助仪式结束后，与会人员一起合影留念。（文/陈雅欣 图/詹熙正）\n\n座谈会现场\n\n捐助仪式\n\n合影留念"
    },
    {
        "title": "我院开展2024级本科新生班导选拔面试",
        "date": "2024-05-29 20:09:52",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8195",
        "introduction": "5月27日，先进制造学院2024级本科新生班导选拔面试于晋江校区综合办公楼242会议室顺利开展，面试由辅导员吴夏咏主持，辅导员苏毓民、巫俊、邓娴、林梦凡、刘婷婷、庄奕华、郑梦茹出席并担任评委。\n本次班导选拔共有31名本科同学报名参加面试，其中2023级22人、2022级8人、2021级1人。在面试过程中，同学们结合自身优势，就&ldquo;如何看待班导工作&rdquo;&ldquo;为什么报名班导&rdquo;&ldquo;如果选上有什么计划&rdquo;等问题，充分表达自己的想法。他们的回答不仅展示了各自对班导工作的深刻理解和热情参与，更充分彰显了我院学子积极向上、团结友爱、互助共进的良好精神风貌。\n据悉，我院一贯重视新生班导选拔配备工作，目的在于遴选出一批优秀学长学姐帮助新生更快更好适应大学学习生活，建设良好的班风、学风，帮助新生树立正确的世界观、人生观、价值观，为新生人生旅程奠定坚实基础。\n\n面试现场"
    },
    {
        "title": "我院在2024年福州大学篮球嘉年华男篮球赛中再创佳绩",
        "date": "2024-05-29 20:09:01",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8194",
        "introduction": "5月26日，2024年福州大学篮球嘉年华男篮赛在旗山校区风雨操场篮球馆圆满落幕。本次赛事由共青团福州大学委员会和福州大学体育教学研究部联合主办，福州大学研究生会、福州大学篮球裁判协会携手承办，福州大学红十字会、福州大学土木工程学院研究生会、福州大学经济与管理学院研究生会、福州大学环境与安全工程学院研究生会共同携办。我院研究生篮球队15名队员参赛，最终荣获第八名，创下了历史最佳战绩。\n赛场上，球员们积极投入、全力以赴；挥洒汗水、点燃青春；火力全开、一往无前。干净敏捷的运球转身、精准无误的三分投篮，不知疲倦地奔跑、跳跃、防守、进攻，一个个回合将比分逼近、反超、取胜。赛场上的呐喊声与喝彩声，热烈而澎湃。以热血励青春，他们向前奔跑，永不言弃。\n在成绩的背后，是同学们百忙之中抽身训练的付出与煎熬，更是我院学子迎&ldquo;蓝&rdquo;而上的不服输精神。尘埃落定，篮球赛圆满落幕，亦有新的征程开启。来日方长，我们将继续书写新篇章！（黄杨明）\n\n活动现场\n\n合影留念"
    },
    {
        "title": "我院成功举办“追寻红色记忆，‘晋’译百年党史”文化艺术展暨游园会",
        "date": "2024-05-24 11:19:51",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8192",
        "introduction": "为深入贯彻落实党的二十大精神，传承红色基因，凝聚精神力量，5月17日至19日，先进制造学院与海洋学院举办了一场主题为&ldquo;追寻红色记忆，&lsquo;晋&rsquo;译百年党史&rdquo;的文化艺术展暨游园会。此次活动由福州大学学生旗山惟廉社晋江分社主办，学院学生风筝文化协会等九个单位协办，共300余名同学参与。\n活动现场分为文化展览和游戏互动两大区域，让参与同学沉浸式体验红色文化，重温革命历史，进一步激发爱国热情和奋斗精神。\n在文化展览区域，&ldquo;风筝翱翔，百年风华&rdquo;、&ldquo;国书风骨&rdquo;和&ldquo;红色印记&rdquo;三大主题展览吸引了众多同学的目光。风筝文化协会展出的风筝及其衍生作品，让大家领略到了中国传统文化的独特魅力；初见国学社的书法作品展为同学们呈现了一场书法的视觉盛宴，以书法美诠释诗性美；而团委外联部展区上的红色文艺作品展通过多种形式展现了红色文化的时代价值，吸引众多同学驻足欣赏、流连其间。游戏互动区域同样热闹非凡，各种与红色文化相关的游戏在轻松愉快的氛围中将红色精神浸润人心，推动党史学习教育走深走实。\n此次&ldquo;追寻红色记忆，&lsquo;晋&rsquo;译百年党史&rdquo;文化艺术展暨游园会不仅丰富了校园文化生活，还让师生们在参与中深刻感受到了红色文化的魅力。福州大学晋江校区通过同学们喜闻乐见的方式，积极用红色文化感染青年、用远大理想感召青年、用精神力量凝聚青年，在激扬青春、开拓人生、奉献社会的进程中接续奋斗，进一步传承红色基因，弘扬革命文化，为实现中华民族伟大复兴的中国梦贡献力量。（文/曾依黄 图/宋翔）\n\n\n\n活动现场\n\n活动合影"
    },
    {
        "title": "【党纪学习教育】福州大学廉政与治理研究中心深入旗山惟廉社晋江分社调研大学生廉洁教育工作",
        "date": "2024-05-15 12:42:57",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8184",
        "introduction": "为深入、扎实开展党纪学习教育，推动晋江校区大学生廉洁教育再上新台阶，5月14日下午，福州大学廉政与治理研究中心常务副主任叶勇以及刘碧强老师一行赴旗山惟廉社晋江分社调研指导大学生廉洁教育工作，旗山惟廉社晋江分社兼合式党支部书记巫俊及社团骨干参加活动。\n\n座谈会现场\n调研组一行参观了旗山惟廉社晋江分社活动室并召开交流座谈会，师生就惟廉社未来发展规划进行了深入交流，重点探讨了如何在晋江校区更好、更有特色地推进大学生廉洁教育，丰富校园廉洁文化。会上，叶勇、刘碧强老师提出了多项建设性意见，涵盖社团常态化开展廉洁教育、创新丰富社团活动形式、社团干部培养、晋江分社与旗山本部和厦门分社深化交流合作，以及挖掘和传承晋江本土廉洁文化资源等方面。两位老师着重强调了社团内建以及廉洁文化实践教育的重要性，建议旗山惟廉社晋江分社深入传承、弘扬&ldquo;晋江经验&rdquo;并充分挖掘校区周边红色廉洁文化资源，持续开展廉洁主题志愿服务活动；并建议同学们后期将廉洁文化宣传教育活动与学科竞赛、创新创业项目训练等相结合，提升社团活动的学术价值和社会效益。\n\n活动合影\n旗山惟廉社晋江分社将以此次调研为契机，进一步加强社团建设，不断提升晋江校区大学生廉洁教育活动的质量和水平。与会的惟廉社骨干纷纷表示，将时刻绷紧&ldquo;思想之弦&rdquo;，常悬&ldquo;纪律戒尺&rdquo;，廉洁自律、以身作则，为营造风清气正的廉洁校园环境贡献力量。（图/江斌玲 文/曾依黄)"
    },
    {
        "title": "我院2024年春季预备党员培训班赴晋江围头村开展实践调研与护海净滩志愿服务活动",
        "date": "2024-05-14 15:55:59",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8178",
        "introduction": "融媒中心讯/5月12日下午，先进制造学院与海洋学院2024年春季预备党员培训班赴晋江围头村&ldquo;八&middot;二三&rdquo;战地公园参观学习，并前往金沙湾开展护海净滩志愿服务活动。\n在&ldquo;八&middot;二三&rdquo;战地公园，培训班学员们学习了围头&ldquo;模范民兵哨所&rdquo;的英雄本色，了解&ldquo;两岸一家亲&rdquo;的深厚情感。大家边听边记，不时驻足凝思，对&ldquo;红色围头&rdquo;的那段峥嵘岁月有了更加直观和深刻的认识。\n\n参观围头村战争与和平展馆\n在围头村金沙湾海边，培训班学员们集中开展了护海净滩志愿服务活动。大家手持工具，分工合作，捡拾海滩上的垃圾，清理废弃物品，用实际行动保护海洋环境、展现新时代大学生党员良好风貌。\n\n开展护海净滩活动\n此次实践调研及志愿服务活动，不仅为预备党员们提供了一次深入了解红色历史和参与环保实践的机会，也进一步加强了同志们的党性锻炼、强化了责任担当，为守护海洋生态环境贡献青春力量。（文/卢薏涵 图/王依羚、李新怡）\n\n活动合影"
    },
    {
        "title": "我院第四期“破釜沉舟”一对一帮扶计划初显成效",
        "date": "2024-05-08 11:44:58",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8172",
        "introduction": "为进一步加强学风建设，切实解决学业困难学生的学习问题，助力学生成长成才，我院学业发展支持中心与2021级物管本科生党支部于本学期联合开展新一期&ldquo;破釜沉舟&rdquo;一对一帮扶计划，约54名学子参与。\n&ldquo;破釜沉舟&rdquo;一对一帮扶计划通过结对子的方式，由学习成绩优异、经验丰富的帮扶者为学习成绩落后、基础薄弱的被帮扶者提供个性化帮助，包括制定专门的学习计划、共同自习等多种方式。同时，中心也通过开展动员大会、表彰大会，邀请同专业优秀的学长学姐进行学习经验、资料分享，督促参与者课堂出勤及图书馆打卡情况，对表现突出的帮扶者与被帮扶者给予相应的荣誉奖励。\n\n活动启动仪式\n截至目前，&ldquo;破釜沉舟&rdquo;一对一帮扶计划已开展四期，累计结成133对&ldquo;学习搭档&rdquo;，帮助同学通过挂科科目198门，成效明显。帮扶者与被帮扶者互助进步，以先进带动后进，充分发挥朋辈教育榜样示范力量。\n\n日常帮扶活动打卡\n未来，我院学业发展支持中心将持续聚焦服务同学学业成长，积极搭建各类帮扶平台，并协调多方力量，逐步构建完善的学业帮扶体系，营造我院积极向上的优良学风，打通教育扶贫&ldquo;最后一公里&rdquo;。（文/林恋昀、李宇洋）"
    },
    {
        "title": "喜报：我院在2024年美国大学生数学建模竞赛中斩获佳绩",
        "date": "2024-05-08 11:43:32",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8171",
        "introduction": "5月3日，2024年美国大学生数学建模竞赛结果揭晓，我院学子再创佳绩，涵盖F奖1组（特等提名奖，国一）、M奖1组（优异提名奖，国二）、H奖11组（荣誉提名奖，国三），共计13支队伍获奖，学院获奖数量位居全校前四，斩获突破性佳绩。\n\n\n相关团队获奖证书\n据悉，美国大学生数学建模竞赛（MCM/ICM）由美国数学及其应用联合会主办，是最高的国际性数学建模竞赛，也是世界范围内最具影响力的数学建模竞赛，主要考察参赛选手研究问题、解决方案的能力及团队合作精神。根据美赛官网公布的数据，各奖项获奖比例如下：Finalist（即F奖）占比2%，Meritorious Winner（即M奖）占比6％，Honorable Mention（即H奖）占比23％。（文/陈雅欣、刘晓冰、叶安琪 图/周文烨、余秉昊）"
    },
    {
        "title": "喜讯：我院在福州大学第三十七届学生文化艺术节主持人大赛中斩获佳绩",
        "date": "2024-05-08 11:41:29",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8170",
        "introduction": "在璀璨的灯光下，青春的旋律在福州大学第三十七届学生文化艺术节主持人大赛中奏响。4月28日晚，这场盛大的比赛圆满落幕，我院学子以出色的表现赢得了广泛关注。院艺术团主持人队的队长阮之恬同学凭借扎实的功底和出色的表现，在比赛中取得了第二名的优异成绩，为我院赢得了荣誉。\n比赛现场\n阮之恬同学在比赛中展现了独特的魅力和扎实的主持功底，整体表现令人瞩目。赛后，我院团委融媒体中心记者团对阮之恬同学进行了深入采访。\n在采访中，阮之恬同学分享了她的比赛心得和成长历程。她表示，这次获奖是对她努力的最好回报，也是对她未来主持之路的极大鼓舞。她坦言，比赛中发现了自己在即兴表述上的不足，但这也将成为她今后努力的方向。对于未来，阮之恬同学满怀期待，她希望将自己的经验和感悟分享给更多的学弟学妹，助力他们在未来的比赛中取得更好的成绩。\n阮同学一直对主持充满热情，积极参与学院各类主持活动。此次比赛前，她进行充分的准备工作，观看大量优秀主持人的视频，学习他们的主持技巧和表达方式。同时，她也进行大量的口语训练，提高自己的语言表达能力和应变能力。\n阮之恬同学接受采访\n据悉，我院积极鼓励学子们参与各项文体活动，尽情展现朝气蓬勃的青春风采，凝聚青春力量，繁荣校园文化活动，营造积极向上的校园文化氛围。（文/谢建南、余恩熙 图/詹熙正）"
    },
    {
        "title": "学术清风伴吾身，德才兼备耀福大——我院2023级研究生“学术诚信与科研道德”主题会顺利召开",
        "date": "2024-05-04 18:45:45",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8169",
        "introduction": "为加强研究生学术道德规范教育，引导同学们树立正确观念、严守学术道德底线，4月29日，先进制造学院2023级研究生于礼堂举行年段会，2023级研究生辅导员郑梦茹老师出席会议，300余名同学参会。\n本次会议的主题为&ldquo;学术诚信与科研道德&rdquo;,由研究生会的相关负责人依次上台分享。会议通过展示部分高校论文抄袭、他人代做毕业设计等案例，强调学术不端行为的严重性及对个人和学校造成的负面影响。特别提出诚实守信、严谨求实、尊重他人知识成果和不造假不篡改等是从事科研活动必须遵守的准则，并号召同学们坚持以德立身、以德立学，尊重知识产权。此外，会议还提出了遵守学术规范的具体措施，如遵守发表规范、引用文献的正确性、避免抄袭等，并鼓励培养独立思考、客观公正、批判性思维和创新精神。\n最后，郑梦茹老师进行总结发言。郑老师强调，研究生在进行学术论文撰写和科学活动时，应坚守学术诚信与道德规范，崇尚求真务实，追求科学真知，用实际行动来营造严谨、创新、求实的学术氛围，打造学术文明风范。\n多年来，我院一直聚焦立德树人根本任务，践行育人初心使命。本次会议的顺利召开有助于引导我院研究生学子加强学术规范意识，端正自身态度，严守学术道德界限，以积极的心态和更严谨的作风融入科研活动，营造我院优良学术氛围，助力形成新时代研究生学术道德规范建设新局面。（文/黄杨明 图/林伟杰）\n\n会议现场"
    },
    {
        "title": "“墨香·诗韵”——我院“世界读书日”“团·队”共建活动暨围江小学六年级古诗词大赛成功举办",
        "date": "2024-04-30 16:17:04",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8168",
        "introduction": "4月23日下午，我院2023级本科生物技术专业2班团支部与围江小学于小学所属多媒体教室联合举办&ldquo;墨香&middot;诗韵&rdquo;诗词比赛。小学黄诸敬校长出席本场活动，90名师生代表共同参与。\n赛前，我院龙小树、李桐皓同学详细介绍了比赛背景及规则，做好赛前准备工作。翰墨飘香，诗韵流芳。赛场上，有的同学神情专注，热情高涨；有的同学成竹在胸，奋笔疾书，尽情展现良好的精神风貌和扎实的诗词文化功底。经过笔试考核和抢答赛两大环节，最终评选出一等奖1名，二等奖2名，三等奖3名。\n比赛结束后，黄诸敬校长表示，这次活动以&ldquo;大手牵小手&rdquo;的互助形式，让同学们徜徉在古诗词的浩瀚海洋中，感受中华传统文化的美好，期待未来持续开展相关活动，帮助同学们充分领略古诗词的文化魅力。围江小学语文教师施老师也表示，本次活动为同学们提供了一个展示自我的舞台，分享诗词之美，感受诗词之趣，意义非凡。\n本次&ldquo;团&middot;队&rdquo;共建活动以&ldquo;世界读书日&rdquo;为契机，通过比赛的方式进行互动激发了同学们对诗词文化的兴趣，帮助大家深入了解古诗词的韵味和意境，也感受了中华文化的博大精深。（文/谢建南 图/吴艺冰）\n\n活动现场\n\n合影留念"
    },
    {
        "title": "晋江市养正中学高二国际班师生赴福州大学晋江校区参观",
        "date": "2024-04-30 16:16:28",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8167",
        "introduction": "4月24日下午，晋江市养正中学高二年级黄金源段长带领国际班师生一行60余人参观福州大学晋江校区。\n在学院团委负责人许长宾老师的带领下，养正中学师生参观了晋江校区图书馆，并观看了福州大学及晋江校区的宣传片，对校区的地理位置、建设情况、办学规模和人才培养等情况有了基本的了解。跟随许老师的步伐，他们还参观了校园沿湖景观及闽南样式特色建筑，感受晋江校区的独特魅力。\n随后，微电子研究院林本慧老师介绍了福州大学&mdash;晋江微电子研究院的基本情况，我院黄晔、许伟老师带领养正中学师生们参观智能制造3D打印实验室等，帮助他们深入了解现代前沿科技的应用与发展情况。\n\n林本慧老师介绍晋江微电子研究院\n参观结束后，养正中学师生一行与我院师生代表于综合办公楼242会议室开展座谈会。会上，福州大学继续教育学院王冬莹辅导员围绕 OYKE 国际项目&mdash;&mdash;出国留学培训的亮点和特色进行分享，着重介绍马来西亚理科大学、新加坡科廷大学、詹姆斯库克大学新加坡校区等国际知名高校的情况，助力养正中学师生们加深对部分国外高等学校的了解。\n\n座谈会现场\n本次活动内容丰富，精彩纷呈，让养正中学的师生们对&ldquo;双一流&rdquo;高校有了更为直观的认识，也为他们的未来发展提供了更多的经验和启示。（文/危昕怡 余恩熙 图/石恩华 吴艺冰）\n\n合影留念"
    },
    {
        "title": "我院赴围江小学开展世界读书日“团·队”共建志愿服务活动",
        "date": "2024-04-30 16:15:53",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8166",
        "introduction": "为激发同学们的阅读兴趣，营造&ldquo;爱读书、想读书、会读书&rdquo;的学习氛围，进一步深化&ldquo;团&middot;队&rdquo;共建建设成果，4月23日，我院2023级本科生电子信息工程专业4班团支部与金井镇围江小学五年级少先队共同开展世界读书日&ldquo;团&middot;队&rdquo;共建活动。\n活动现场，团支部重点开展读书分享会与&ldquo;大手拉小手&rdquo;图书互换活动。分享会上，5名热爱阅读的志愿者依次推荐心仪的书籍，分享书籍中的精彩故事，并鼓励同学们在阅读中发挥想象，结合实际进行思考，同时养成良好的阅读习惯，多读书、读好书。图书互换活动中，志愿者与小朋友们互换图书，以书为媒，以书会友，让旧书寻找到新主人，让更多的好书得以&ldquo;苏醒&rdquo;，共同领略书籍共享带来的收获和乐趣。\n在此次世界读书日活动中，志愿者为小朋友们点燃阅读的火花，传递阅读的力量，共同享受阅读带来的快乐与启迪，希望通过此次&ldquo;团&middot;队&rdquo;共建活动在每位小朋友心中种下爱读书的种子，让阅读成为他们生活中不可或缺的一部分。（杨鑫）\n\n志愿者进行书籍分享\n\n志愿者与小朋友进行图书交换"
    },
    {
        "title": "我院“我为同学做实事”座谈会顺利召开",
        "date": "2024-04-25 17:36:06",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8163",
        "introduction": "4月21日上午，我院于综合办公楼133会议室组织开展&ldquo;我为同学做实事&rdquo;座谈会。福州大学学生会主席团成员庄嘉雯、余楚凡及我院学生骨干共12人参加座谈。\n会议伊始，庄嘉雯、余楚凡同学听取了我院学生会的组织建设和改革情况以及各部门的特色品牌项目介绍。她们建议我院学生会加强学院特色活动的举办力度，开展同学们真正喜闻乐见的活动，吸引同学们积极参加；宣传工作的开展可通过加强与外媒交流合作，拓宽与外媒的互动学习平台，进一步提高工作实效；充分发挥晋江当地民营经济吸纳就业主力军作用,搭建校企&ldquo;直通车&rdquo;，拓宽高校毕业生就业路，助力晋江校区人才留晋发展。\n我院学生骨干提出，希望校学生会开启部分活动的异地校区交流参与模式，如开通同步观看讲座的线上渠道，提高活动覆盖面，充分利用学校优质资源带动营造晋江校区校园文化氛围，同时搭建校院协同平台，为晋江校区学子提供更多的学习交流渠道，促进学生会组织融合发展、共同进步。\n据悉，我院学生会将长期深化学生会组织改革，主动加强校院联动，聚焦服务同学主线，形成一批&ldquo;我为同学做实事&rdquo;品牌项目，为建设&ldquo;富有理想、关心同学、清新阳光&rdquo;的学生会组织形象不懈努力！（文/危昕怡图/宋翔）\n\n座谈会现场"
    },
    {
        "title": "穿越千年，赏析清明——我院第三期青马班学员赴锦东华侨学校开展“团·团”共建活动",
        "date": "2024-04-25 17:35:11",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8162",
        "introduction": "4月22日，我院第三期青马班学员前往锦东华侨学校开展&ldquo;团&middot;团&rdquo;共建帮扶志愿服务活动，青马班学员共10余人参与。\n此次活动围绕&ldquo;穿越千年，赏析清明&rdquo;这一主题展开，聚焦古代文学、艺术中的清明。主讲人以《清明上河图》为例，展示古时清明节的生活方式和文化习俗，对比古今清明节的不同，并通过趣味问答、品尝清明传统美食等方式开启独属于七年级1班的穿越之旅。\n活动现场，同学们2&mdash;3人分为一组，亲身体验传统植物拓染，将自然植物的形态、纹理和色彩转移到帆布，把脑海中的美丽画卷制成一件件寓有灵性和意蕴的艺术品，在植物拓染中感受传统文化之美。\n活动结束后，同学们纷纷表示，本次&ldquo;团&middot;团&rdquo;共建活动的开展，不仅有助于大家充分了解和感悟清明节深厚的文化内涵，更在动手实践中亲近生活，为大学时光添增浪漫与精彩。（文/林熠灿 图/阕晓雅）\n\n活动现场\n\n合影留念"
    },
    {
        "title": "我院“树立正确价值，拒绝邪教诱惑”主题系列活动成功举办",
        "date": "2024-04-22 22:22:14",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8159",
        "introduction": "为帮助我院师生树立正确的人生观、价值观和世界观，提高反邪教意识，我院团委自律部于3月26日-4月13日在晋江校区开展&ldquo;树立正确价值，拒绝邪教诱惑&rdquo;主题系列活动。\n3月26日-4月3日，学院各年级以班级为单位组织开展反邪教教育主题班会，以点带面，从邪教的危害到如何发现和防止邪教等方面宣传反邪教知识，引导广大师生进一步提高识别邪教组织的能力，树立正确的三观，共同构建和谐平安校园。\n\n开展反邪教教育主题班会\n4月13日，我院团委自律部于晋江校区生活广场开展反邪教宣传主题展览签名打卡活动，共250余名同学参与。活动现场，同学们反应热烈，积极参与本场反邪教教育宣传活动，纷纷签名倡导全院师生共同抵制邪教，传播正能量。\n\n合影留念\n此次反邪教主题活动的成功举办，有助于引导我院师生树牢防范意识，提升反邪教意识和自觉抵御邪教侵蚀的能力，为维护校园和谐稳定奠定坚实的基础。（文/胡昱、陈绍澜 图/肖尧）"
    },
    {
        "title": "我院2024年志愿服务项目大赛决赛成功举办",
        "date": "2024-04-20 21:49:26",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8157",
        "introduction": "4月17日晚，先进制造学院与海洋学院2024年志愿服务项目大赛决赛于晋江校区教学楼A区小报告厅成功举办。我院团委负责人许长宾出席活动，各年级学生代表80余人到场观赛。\n本次大赛题材丰富，包含廉洁文化、艾滋病预防、围江小学&ldquo;团&middot;队&rdquo;共建定点帮扶等宣讲主题。各项目宣讲人重点围绕项目内容及特色进行深入浅出的阐述，向评委老师和同学们展示项目相关志愿劳动成果和服务创新思路。路演结束后，许长宾老师对本次大赛进行总结，对各团队的表现给予充分的肯定，同时就各项目的不足提出了相关指导意见。\n经过严格的评审，最终获奖项目如下：金奖由&ldquo;廉心铸梦&mdash;&mdash;清廉文化传承志愿服务项目&rdquo;团队摘得；银奖由&ldquo;&lsquo;同&rsquo;晋一起，知爱防&lsquo;艾&rsquo;&rdquo;团队获得；铜奖由&ldquo;团队行，共发展&rdquo;和&ldquo;筑围江之上，展蓝色羽翼&rdquo;团队获得。\n本次志愿服务项目大赛的成功举办，不仅为我院学子提供一个释放志愿热情、锻炼团队能力的平台，也切实推动我院学子积极投身社会实践活动，奉献自身的爱心和温暖，让青春之花在志愿服务中绚丽绽放。（文/陈泽文 图/宋翔）\n\n比赛现场\n\n活动合影"
    },
    {
        "title": "我院推进数字化学风建设工作培训会顺利召开",
        "date": "2024-04-19 15:13:52",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8155",
        "introduction": "为落实好学院学生安全管理工作，切实保障学生人身安全，4月16日晚，于综合办公楼133会议室召开推进数字化学风建设工作培训会。院团委负责人许长宾出席本次会议，培训会负责人李钧泽同学、各班副班长约45人参加。\n本次培训会以推进数字化学风建设为主题，针对我院本科生与研究生的具体情况分别制定了对应的打卡流程与要求，由李钧泽同学为副班长们讲解如何利用校本化推动学院学生晚点打卡、请销假等工作便捷化、高效化，并展开相关培训。\n最后，许长宾老师对本次培训会进行总结，表示使用校本化有助于促进校园信息化建设，简化请假流程，推动请销假工作便捷化。同时，他也强调，同学们需自觉遵守学生手册要求，规范做好请销假和晚点名等工作，共同维护好校园安全稳定。（文/危昕怡 图/余秉昊）\n\n培训会现场"
    },
    {
        "title": "我院与旗山校区兄弟学院联合举办专业行业双选会",
        "date": "2024-04-15 16:41:13",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8145",
        "introduction": "为积极促进我院毕业生高质量就业，4月13日上午，我院与物理与信息工程学院、计算机与大数据学院等六个兄弟单位在福州大学旗山校区晋江楼广场联合举办&ldquo;阳春送岗 数智职引&rdquo;福州大学2024年新一代信息技术类专场校园双选会；同时与土木工程学院、建筑与城乡规划学院在土木工程学院前广场联合举办&ldquo;春风行动 职为你来&rdquo;福州大学2024届土建类毕业生春季大型校园双选会。校学生工作部（处）张红部（处）长莅临现场指导，我院党委副书记谢芳成带队参加本场招聘会，并与企业招聘负责人交流沟通，了解市场需求，为毕业生提供指导与建议。\n新一代信息技术类专场校园双选会邀请了华为、科大讯飞、海康威视、中国电信、中国联通等央企国企世界500强企业等92家单位，提供就业和实习岗位1500余个。土建类毕业生春季大型专场校园双选会邀请了来自全国各地的82家土建类央企国企和业内知名企业前来参会，提供超过500余个优质工作岗位，涉及建筑设计、工程施工、项目管理、城市规划等多个领域，提供施工技术类、工程设计类、造价咨询类、市政建设类、水电交通类、建筑装饰类等诸多岗位，为求职学生提供了丰富的岗位选择。\n后续，学院将持续关注毕业生就业需求，精准就业帮扶，助力学生顺利踏上职业生涯之路。（施雅青、陈鹭）\n\n招聘会现场"
    },
    {
        "title": "福州大学晋江校区融媒体中心开展干部培训会",
        "date": "2024-04-13 10:48:45",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8142",
        "introduction": "4月11日下午，福州大学晋江校区邀请福建教育电视台记者池晟、周华于师生活动中心二楼会议室开展宣传专题培训会。辅导员刘婷婷老师、融媒体中心干部一同参加，共计十余人。\n周华记者首先阐明了新闻的五要素，强调新闻报道中导语需简洁，标题拟定要具有吸引力，以激发读者阅读兴趣。他以晋江市&ldquo;送岗引才进福大&rdquo;大型专场招聘会为例，对新闻稿的撰写细节进一步的解释说明，指出新闻稿件要突出亮点，写明读者最关心的问题。同时，周记者也结合自身大学经历，鼓励学生记者们要争做思政引领榜样，传递真善美。\n池晟记者与学生记者们分享了拍摄方法与技巧，建议他们在拍摄过程中注意多角度拍摄，区分景别，照片中应体现活动背景、人物、事件等关键要素；按黄金分割线和对称原则拍摄。他还强调学生记者在拍摄时应&ldquo;手勤、脚勤、脑勤&rdquo;，处理好人物拍摄时的虚实、阴暗。（文/危昕怡 图/刘婷婷、苏雄鑫）\n\n培训会现场\n\n合影留念"
    },
    {
        "title": "福州大学晋江校区组织学生参观首届晋江科技成果转化对接洽谈会",
        "date": "2024-04-12 15:42:51",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8141",
        "introduction": "为进一步构建产教融合高质量人才培养体系，4月9日，先进制造学院与海洋学院积极组织学生参观首届晋江科技成果转化对接洽谈会。本次参观学习由辅导员郑梦茹老师带队，共计30余名同学前往参会。\n此次洽谈会汇聚200多家国内高校、科研平台、投资机构、行业龙头企业，展示上千项科技成果。参观过程中，同学们表现出浓厚的兴趣，积极与各项目负责人交流探讨科技成果应用等问题，认真聆听科研工作者对于科技成果转化的介绍，并与行业专家面对面交流，获取关于科技前沿、产业发展趋势等一手资料，加深对科技创新及市场需求的清晰认知，进一步感受科技创新的魅力。\n近年来，我院不断深化产教融合，着力构建高质量人才培养体系，注重培养学生的创新创造能力和创新精神。此行，同学们近距离接触市场最前沿的科技创新成果和技术发展趋势，对技术发展有了更为直观的认识和了解，进一步激发同学们对科技创新的热情，让青春在创新创造中闪光。（文/曾芷妍 图/宋翔）\n\n同学们参观会展\n\n合影留念"
    },
    {
        "title": "我院2024年度“一‘马’当先”知识竞赛圆满落幕",
        "date": "2024-04-12 15:42:09",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8140",
        "introduction": "为深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，4月7日至8日，福州大学旗山惟廉社晋江分社、先进制造学院与海洋学院团委组织部联合举办2024年度&ldquo;&mdash;&lsquo;马&rsquo;当先&rdquo;知识竞赛院赛。院党办副主任巫俊老师，辅导员刘婷婷老师、庄奕华老师出席比赛并进行指导，180余名同学观看活动。\n此次竞赛采用线上答题与现场比拼相结合的方式。现场比拼环节设置必答、抢答及挑战竞答环节检验参赛选手的学习成效。选手们精神饱满、斗志昂扬，比拼知识储备、反应速度以及心理素质，以精彩表现赢得现场观众的阵阵掌声。通过精彩的比拼，郑辰宇同学荣获一等奖，魏慧敏、张晨菲同学荣获二等奖，张智民、王涵、林艺洲同学荣获三等奖。结合线上线下两个环节的表现情况，推选郑辰宇等十名研、本选手参加&ldquo;一&lsquo;马&rsquo;当先&rdquo;校赛初赛。\n我院高度重视大学生&ldquo;一&lsquo;马&rsquo;当先&rdquo;知识竞赛，积极引导同学们加强思想理论学习，力争在全校乃至全省大学生&ldquo;一&lsquo;马&rsquo;当先&rdquo;知识竞赛中荣获佳绩，希冀我院学子展现出踔厉奋发、勇毅前行的青春风貌。\n据悉，此次竞赛题目涵盖中国共产党史、新中国史、改革开放史、社会主义发展史和有关国情、省情、民情等时政热点。自竞赛启动以来，多名选手踊跃报名，热情参与，以深厚的思政素养展现福大学子风范。（文/徐子昂，图/苏浚准)\n\n比赛现场\n\n合影留念"
    },
    {
        "title": "我院学生排球队积极备战校排球比赛",
        "date": "2024-04-09 09:55:59",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8133",
        "introduction": "3月31日，我院学生排球队于旗山校区风雨操场积极参加训练，备战校排球比赛。\n我院排球队队员们蓄势待发，在一场场训练赛中磨练意志，争取在校赛中取得优异的成绩。一场场激烈的排球训练赛，一轮轮的攻守对打，先后与物信、经管、电气三个学院较量。场馆内，队员们挥洒汗水，锤炼技艺，发球、接球，每个动作都流畅有力。队员们秉持着&ldquo;球不落地，永不放弃&rdquo;信念，与其他学院进行&ldquo;场上对手，场下朋友&rdquo;的友好交流。本次训练赛不仅是对队员们实力的检验，更是他们向荣誉发起冲击的预热。\n据悉，我院排球队队员们近期正进行刻苦的训练，不断提高自身的技术水平和体能素质，全力以赴，调整和完善战术体系，力争在比赛中发挥出最佳水平，为学院增光添彩。（叶安琪）\n\n训练现场"
    },
    {
        "title": "先进制造学院与海洋学院联合地方单位赴安业民烈士陵园祭扫英烈",
        "date": "2024-04-05 16:16:31",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8125",
        "introduction": "4月2日，先进制造学院与海洋学院团委联合围头村党委、金井小教金育片区党支部、泉州海事局团委、泉州晋江海事处、围头海防派出所、围头八二三老民兵联谊会、围江小学、石圳华侨小学、瀛洲小学、培育小学、溜江小学等单位约150人，共同前往围头村安业民烈士陵园开展联合祭扫英烈活动。\n\n活动现场\n本次祭扫活动以庄严肃穆的少先队出旗曲正式拉开帷幕。少先队员们以嘹亮而充满力量的歌声，齐声唱响《我们是共产主义接班人》。围头村党委、金育片区党支部、先进制造学院与海洋学院团委和围江小学代表向安业民烈士敬献花篮，全体成员默哀一分钟。随后，认真聆听部队领导讲解安业民事迹，并共同前往安业民英烈祠献花，共同祭奠烈火中永生的海军战斗英雄。\n\n前往安业民英烈祠献花\n\n合照留念\n在我院团委负责人许长宾老师的带领下，师生代表们前往八&middot;二三战地公园参观学习。许老师向同学们介绍了八&middot;二三战役以及现今的两岸关系，激励大家要铭记历史，珍惜当下，努力学习，报效祖国。\n\n许长宾老师为同学们讲解\n最后，我院电子2班和电子4班团支部代表前往围江小学，通过模拟长征路线带领小朋友们开展&ldquo;重走长征路&rdquo;游戏，回顾红军长征的艰苦历程，不仅锻炼了同学们的团结协作能力，更激励每一位青少年学子继承和发扬红军的光荣传统和革命精神。\n\n开展&ldquo;重走长征路&rdquo;游戏\n据悉，安业民烈士，1937年出生于辽宁省开原县四寨子村，1957年参加中国人民解放军海军，在海岸炮兵连当瞄准手。1958年8月23日，在福建晋江金井围头前线炮击金门的战斗中，为保护火炮，全身烧伤面积高达百分之七十，但仍坚持战斗直至炮战结束。最终因伤势过重，抢救无效而牺牲。后被追认为中国共产党党员，记一等功、并被授予&ldquo;共产主义战士&rdquo;称号。（文/王一晶、林佳一 图/宋翔）"
    },
    {
        "title": "纸鸢绘梦，廉影翩跹——晋江校区开展风筝手作活动",
        "date": "2024-04-03 10:56:26",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8120",
        "introduction": "3月30日，晋江校区风筝文化协会与旗山惟廉社晋江分社于教学楼A区开展&ldquo;纸鸢绘梦，廉影翩跹&rdquo;廉洁环保主题风筝手作活动。此次活动吸引了50余名同学热情参与，同学们充分发挥想象力和创造力，运用环保材料装点风筝，传递廉洁环保的理念。\n活动现场，同学们分为15个小组，将活动理念巧妙地融入风筝的创意设计中，并在绿茵场上放飞风筝。这些风筝在春风中翩翩起舞，不仅为校园增添了一抹亮色，也让参与者们在体验中深刻感受到了传统文化活动的乐趣。\n活动结束后，评委们认真评选，从美观性、环保性和创意性的角度，最终评选出三组独具特色的&ldquo;特色风筝&rdquo;，并为获奖选手送上一份风筝文化协会文创产品。\n据悉，晋江校区将继续开展丰富多彩的传统文化活动和廉洁主题教育活动，引导广大学生崇德向善、廉洁自律，为培养更多具有社会责任感的人才奠定坚实基础，为未来的社会发展注入更多正能量。（文/曾依黄 图/林熠灿、余奇）\n\n活动现场\n\n风筝文化协会文创产品\n\n活动合影"
    },
    {
        "title": "我院团委与晋江锦东华侨学校团委建立“团·团”合作关系",
        "date": "2024-03-31 22:51:49",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8119",
        "introduction": "3月28日，我院团委与锦东华侨学校团委&ldquo;团&middot;团&rdquo;长期共建合作启动仪式在锦东华侨学校报告厅举行。院党委副书记谢芳成、团委负责人许长宾，金井镇小教党委书记、教育中心主任许及时，锦东华侨学校校长施佳友、副校长许雷钧、政教处主任黄志阳、团委书记陈晓迎出席，我院师生代表、锦东华侨学校七年级全体学生共100余人参加仪式。\n锦东华侨学校校长施佳友在致辞中表示，期待通过长期合作，加强双方在实习实践、文化活动等方面的交流与互动，助力双方学生成长成才，培养学生的创新精神和实践能力，为孩子们的未来发展奠定坚实的基础。\n谢芳成副书记在致辞中强调，我院将积极持续开展丰富多样的共建活动，助力金井基础教育事业的发展。希望双方在共建合作中能够深化交流与合作，共同探索人才培养新路径。\n我院团委负责人许长宾与锦东华侨学校团委书记陈晓迎共同签署&ldquo;团&middot;团&rdquo;长期共建合作协议。随后，谢芳成副书记为锦东华侨学校授予&ldquo;晋江市金井镇塘东村大学生社区实践基地&rdquo;牌匾，锦东华侨学校校长施佳友接受牌匾。\n\n签约仪式\n\n授牌仪式\n启动仪式后，我院青马班学生代表前往各自所对接班级的团支部开展相关活动，一一解答同学们的问题，并围绕学习方法、未来目标、大学校园生活等方面开展深入交流。\n\n开展共建活动\n\n合影留念\n本次校地&ldquo;团&middot;团&rdquo;长期共建合作协议的签署，是继与金井镇围江小学友好合作之后，我院对口帮扶晋江当地基础教育的又一重要活动。我院将充分发挥福州大学专业人才资源优势，通过&ldquo;大手牵小手&rdquo;的方式，精准结对帮扶该校七年级的三个班级，持续开展丰富多样的共建活动，助力金井基础教育事业的发展。未来，我院将以锦东华侨学校所在的金井镇塘东村为依托，引导更多的大学生以有组织、常规化的方式，参与塘东村的社区实践活动，帮助基层团组织解决&ldquo;四缺&rdquo;等难题，助力基层治理体系和治理能力的现代化。（文/林熠灿 图/阙晓雅、李新怡、江斌玲）"
    },
    {
        "title": "先进制造学院与海洋学院体育运动中心召开工作会议",
        "date": "2024-03-31 22:50:52",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8118",
        "introduction": "3月26日晚，先进制造学院与海洋学院体育运动中心于综合办公楼133会议室召开工作会议。体育中心指导老师苏毓民出席会议，相关负责同学、各运动队队长等约25人参会。\n会议伊始，院团委组织部负责人宣读了聘任陈正启同学为体育运动中心主任的决定。随后，苏毓民老师分别与各运动队进行交流，并提出几点建议：一是鼓励大家积极与外界交流，以赛代练、以赛促练，并加强实地训练，提高对比赛场地的熟悉程度，勇创佳绩；二是强调需重视体育器材室、学生健身房、体育馆篮球场等多个体育场所的管理问题，提出专人管理运动器械，推动晋江校区体育场所秩序更加井然；三是各部门需认真务实地开展各种体育活动，&ldquo;挂图作战&rdquo;；四是加强体育活动的宣传报道，展现赛场风采，共同助力体育运动中心高质量发展。（文/危昕怡 图/詹熙正）\n\n会议现场"
    },
    {
        "title": "我院开展雷锋月系列活动——“志愿如星火，最美在行动”最美志愿者评选大赛",
        "date": "2024-03-30 20:04:54",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8116",
        "introduction": "3月26日晚，先进制造学院与海洋学院青年志愿者工作部于晋江校区A区小报告厅举行第二届 &ldquo;志愿如星火，最美在行动&rdquo;最美志愿者评选大赛。院学工办副主任苏毓民、各年级辅导员出席本次活动，约30名学生代表参加。\n在现场展示环节，志愿者们以良好的精神风貌和饱满的热情从个人志愿活动过程、收获与反思等方面进行了精彩的展示，诠释了独具福大特色的志愿风采。\n一等奖获得者林锦钊同学以&ldquo;星光不问赶路人，赤心不忘志愿魂&rdquo;作为他的座右铭，认为志愿者应将&ldquo;无私奉献、团结友爱、乐于助人、兼济天下&rdquo;理念贯穿志愿服务始终。二等奖获得者卢雅雯同学表示志愿者因爱心而相聚，因志愿而出发，在将关爱与温暖传递给他人时，会形成一股强大的社会暖流，带来意想不到的惊喜。三等奖获得者董桐旭同学则提出志愿之路虽然充满挑战和艰辛，但这是一条充满希望和成就感的道路。他希望每一位走在这条路上的人，都能坚持下去，不忘初心，继续前行。\n本次活动通过竞选和分享的形式，展现我院学子的志愿服务风采，进一步营造志愿助人气氛，感召更多学子积极投身志愿活动，感受&ldquo;赠人玫瑰，手有余香&rdquo;的美好，做一个有爱有光的福大人！（文/洪心怡、黄雅鑫 图/王依羚、石恩华）\n\n活动现场"
    },
    {
        "title": "先进制造学院与海洋学院2024年志愿服务项目大赛推进会顺利召开",
        "date": "2024-03-29 14:15:18",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8113",
        "introduction": "3月25日，先进制造学院与海洋学院2024年志愿服务项目大赛推进会于晋江校区综合办公楼133会议室顺利召开，院团委负责人许长宾老师出席，志愿服务项目相关负责人约20人参会。\n会议伊始，许长宾老师强调了本次赛事的重要性。他指出全国志愿服务项目大赛作为中央文明办主办的大型赛事，奖项含金量极高，对于同学们的自我发展具有重要意义。\n随后，各项目负责人进行项目展示，许长宾老师对各项目逐一进行点评，并提出针对性修改意见。同时，许老师还为各项目组介绍我院志愿服务项目大赛的评选要求，帮助参赛同学对大赛有了更为深入的了解。\n接下来，各参赛队伍将围绕本次推进会提出的痛点、难点进行深入分析，进一步完善项目内容及结构，争取以更完善更新颖更精彩的内容参加学院2024年志愿服务项目大赛。（陈泽文）\n\n会议现场"
    },
    {
        "title": "阳春三月，花生芳华｜我院周末文化广场集花赋活动圆满落幕",
        "date": "2024-03-29 14:14:24",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8112",
        "introduction": "3月24日，由我院2023级年级分团委主办的周末文化广场&ldquo;阳春三月，花生芳华&rdquo;集花赋活动于晋江校区食堂楼下顺利开展。\n活动现场，同学们用笔墨书写自己对花的独特情感。从《诗经》中&ldquo;桃之夭夭，灼灼其华&rdquo;的烂漫桃花，到唐宋诗人笔下富贵华丽的牡丹，再到明清文人描绘的傲骨凌寒的梅花，每一首诗赋都是对花之精神的独特诠释。同学们精心挑选自己喜爱的诗词歌赋，将其书写在白板上，一笔一划都透露出对诗词的热爱与敬意。与此同时，大家积极拍照上传，参与打卡活动，共祝春日的到来。\n为鼓励同学们的积极参与，主办方为参加活动并打卡的同学精心准备了迷你干花束，以繁花绝句，荡涤心灵，陶冶情操，为同学们致以美好生活的祝愿。（文/吕子婧、王政引、周明媛 图/曾唯嘉、周明媛）\n\n合影留念"
    },
    {
        "title": "大学生常见心理问题识别与帮扶心理培训——福州大学晋江校区分会场顺利举行",
        "date": "2024-03-28 12:46:41",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8110",
        "introduction": "3月23日下午，由福州大学心理健康教育与指导中心主办，福建省福州神经精神病防治院医学心理咨询中心林涌超主任主讲的心灵讲坛第111讲：《大学生常见心理问题识别与帮扶》顺利开讲。我院心理部积极配合此次活动，组织2023级本硕各班心理委员共19人，于综合办公楼133会议室通过线上方式集中学习。\n林涌超主任以&ldquo;3.21世界睡眠日&rdquo;引入本次讲座的主题--大学生常见心理问题识别与帮扶，讲解常见心理障碍、心理正常和心理异常的区别，介绍需重点关注的情况以及如何应对精神障碍的方式方法。同时，林涌超主任还向同学们介绍了抑郁症、双向情感、强迫症及焦虑等问题的表现形式，提出对于精神障碍需早发现、早诊断、早治疗，普及防治知识，并及时筛查和识别等有效建议。（文/王烽光 图/詹熙正）\n\n心理委员集中收听"
    },
    {
        "title": "我院研究生党支部联合举办“我为老人献温暖”志愿活动",
        "date": "2024-03-27 21:14:51",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8108",
        "introduction": "为进一步弘扬&ldquo;尊老、敬老、爱老、助老&rdquo;的传统美德，3月25日下午，我院2023级电子信息研究生党支部与2023级装备中心联培生党支部赴金井镇敬老院联合举办&ldquo;我为老人献温暖&rdquo;志愿活动，有党员和入党积极分子共25人参加。\n活动现场，同学们分工合作，用朴实而真诚的行动表达对老人们的关爱，有的与老人促膝交谈；有的在院内教老人做保健操；有的与老人下象棋；还有的给老人唱歌、剥水果、打扫房间。平日里清静的敬老院一下子热闹起来，院里一片欢声笑语，暖意融融。\n本次志愿活动不仅丰富了敬老院老人们的精神文化生活，也营造了&ldquo;尊老、敬老、爱老、助老&rdquo;的社会氛围，为构建和谐社会贡献了一份福大力量。未来期待更多的学生党员和青年志愿者加入到有爱有温暖的志愿服务中，共同传递温暖与关爱，共创美好未来。（文/黄杨明 图/张栋文）\n\n同学与老人互动做手操\n\n合影留念"
    },
    {
        "title": "我院积极组织师生参加全省国有企业“才聚八闽 筑梦国企”暨2024年高校毕业生  “春风行动”专场招聘会",
        "date": "2024-03-24 18:16:56",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8107",
        "introduction": "3月23日下午，福建省人民政府国有资产监督管理委员会、福建省人力资源和社会保障厅、福建省教育厅、福州大学联合在福州大学旗山校区第二田径场举办福建省国有企业&ldquo;才聚八闽 筑梦国企&rdquo;暨2024年高校毕业生&ldquo;春风行动&rdquo;专场招聘会，我院本硕毕业班辅导员组织150余名应届毕业生前往参会，共投递简历450余份。\n\n毕业班辅导员共同参与招聘会\n招聘会现场人头攒动，热闹非凡。求职的同学们怀揣期待，穿梭在各大企业招聘摊位之间，积极主动了解用人单位情况，以期找到心仪的工作。我院学生围绕岗位需求、薪资待遇、职业发展空间、企业文化等问题与公司招聘人员面对面深入交流，初步达成就业意向30余人。院学工办负责人许长宾老师也积极主动和本次&ldquo;春风行动&rdquo;专场招聘会的用人单位沟通交流，邀请现场的用人单位参加将于4月11日举行的福州大学晋江校区第二届毕业生专场招聘会。\n与此同时，为抢抓春季开学后促就业工作的关键期，充分发挥校园招聘会主渠道作用，我院还将4月设定为学院招聘月，计划与物理与信息工程学院、土木工程学院、经济与管理学院等联合举办新一代信息技术类、土建类、新文科等多场专业行业招聘会。\n\n毕业班辅导员与用人单位深入交流\n据悉，本次招聘会采用了线上线下相结合的方式，在旗山校区进行现场招聘的同时，通过直播带岗的形式同步进行，并且利用&ldquo;福建国聘&rdquo;微信小程序实现网络招聘，为毕业生提供了更多便捷的选择。招聘会现场共有367家国有企业参会，面向毕业生们提供就业岗位4000余个。线上当日观看直播浏览人次83万余人，投递简历10043份。通过线上线下同步联动的模式，为毕业生提供多元化的就业服务。学生可通过手机搜索查看招聘企业和职位信息进行简历投递，以此满足同学们多元的求职需求。（文/施雅青 图/陈鹭）"
    },
    {
        "title": "先进制造学院与海洋学院举行学业发展支持中心揭牌仪式",
        "date": "2024-03-23 17:48:24",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8105",
        "introduction": "3月20日，先进制造学院与海洋学院学业发展支持中心揭牌仪式于晋江校区师生活动中心顺利举行。仪式由院党委谢芳成副书记主持，先进制造学院与海洋学院 21 级、22 级、23 级本科生约30人参加。\n新设的学院学业发展支持中心，旨在为广大师生提供更丰富、优质的学习资源，促进同学们学业进步，实现更好的学习成效。\n据悉，晋江校区将继续组织学生学业与发展支持工作；开展学业与发展咨询、朋辈辅导等工作；跟进校区学生学业与发展支持等教育教学工作；统筹校区学业与发展辅导平台及相关资源，挖掘学校及校友学业与发展支持资源，在资源配置与硬件上给予同学们最强大的助力。(文/叶安琪 图/詹书阳)\n\n揭牌仪式现场"
    },
    {
        "title": "我院首届“人才·项目”征集大赛圆满收官",
        "date": "2024-03-23 17:47:13",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8104",
        "introduction": "3月21日下午，福州大学先进制造学院与海洋学院首届&ldquo;人才&middot;项目&rdquo;大赛于模拟法庭举办。院党委谢芳成副书记，团委负责人许长宾老师出席，大赛邀请了国家级创业导师袁凌，福建首批火炬创业导师廖德，福建省创业导师黄骏鹏，福建省工业软件产业联盟副会长余依盟，中国&ldquo;互联网+&rdquo;大学生创新创业大赛金奖获得者裴锦泽等众多资深专家担任评委。本次大赛汇聚了我院优秀学子和众多有创意的项目，旨在激发创新创造思维，提升实践创新能力，推动我院科技方面创新发展。\n\n比赛现场\n赛前，谢芳成副书记代表学院为各位评委老师们颁发聘书，并对他们的大力支持致以衷心的感谢。\n\n颁发聘书\n随后，各参赛团队依次上台，进行精彩纷呈的展示答辩。各参赛项目团队围绕项目内容及特色进行深入浅出的阐述，展示相关研究成果和创新设计。评委老师们对每个项目给予了耐心细致的点评与指导，并指明项目下一阶段的改进方向，各参赛团队受益匪浅。\n\n评委老师作点评\n经过激烈的角逐和评委团的严格评审，最终获奖项目如下：金奖由&ldquo;重振有磁&rdquo;团队摘得；银奖由&ldquo;卉木砼生&rdquo;团队和&ldquo;波涛安泳&rdquo;团队获得；铜奖则由&ldquo;高钛基&rdquo;团队、&ldquo;齐心砼力&rdquo;团队和&ldquo;洞若观火&rdquo;团队获得。\n本次大赛的成功举办，不仅展示了我院师生在科技方面的创新成果和学生才华，也点燃我院学子的创新热情，还为同学们提供了一个展示自我、锻炼能力的平台，鼓励大家勇于探索，不断提高创新能力。期待我院在未来锻造培养出更多优秀的创新人才，贡献青年学生的力量。（文/马瑞浛 图/詹熙正）"
    },
    {
        "title": "先进制造学院与海洋学院团委召开2024年春季团立项启动暨培训会",
        "date": "2024-03-23 17:44:27",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8103",
        "introduction": "3月20日晚，先进制造学院与海洋学院团委2024年春季团立项启动暨培训会于综合办公楼133会议室召开。党团建设中心主任张茉，思政品牌建设部部长郑辰宇，22级、23级本科各团支部书记约30人出席会议。\n会上，张茉同学围绕如何开展团立项活动进行经验分享。首先，团立项申报材料需结构清晰，重点突出。其次，应紧扣新中国成立75周年主题，创新活动形式，增加活动的意义和价值。同时，她也表示，可借鉴学习他人的实践经验完善立项架构，并展示21级电子2班团支部锡焊庆福活动、23级物管5班团支部与围江小学&ldquo;团&middot;队&rdquo;共建等优秀案例。要求各团支部发挥独特优势，树立明确目标，突出活动亮点，将团立项活动的作用落到实处。\n最后，张茉再次重申团立项活动的重要意义，鼓励大家积极引导广大团员青年踊跃报名参与活动，创新活动形式，激发组织活力，构建主动式基层团支部建设体系。（文/王晨曦 图/江晓峰）\n\n会议现场"
    },
    {
        "title": "晋江校区融媒体中心举行学期总结暨部门风采展",
        "date": "2024-03-22 22:27:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8101",
        "introduction": "为总结工作经验、展示工作成果，3月20日晚，晋江校区融媒体中心在综合楼133会议室成功举行2023-2024学年上学期工作总结暨部门风采展。先进制造学院与海洋学院党委副书记谢芳成、党委办主任章先彪、党委办副主任巫俊、辅导员刘婷婷、庄奕华出席会议，融媒体中心全体学生记者共70余人参加会议。\n\n会议现场\n风采展正式开始前，谢芳成副书记作指导讲话，他对晋江校区融媒体中心成立以来开展的工作和取得的成绩表示充分肯定。他强调，融媒体中心全体学生记者要进一步扎实基础，做到肯学、好学，不断提升自身的专业素养和综合能力，更好地推动晋江校区宣传工作创新发展。\n\n谢芳成副书记讲话\n融媒体中心主任及传媒部、影像部、记者团、网络部、视觉媒体中心等部门负责人就上学期以来开展的工作进行了汇报展示。章先彪主任作点评讲话，他对同学们半年来的辛勤付出表示感谢，勉励大家继续努力，在参与学院宣传工作的过程中学习、成长、超越，实现青春梦想。（文/曾芷妍 图/庄卓臻、余秉昊）\n\n合影留念"
    },
    {
        "title": "“廉韵双校·共筑清风”——福州大学旗山惟廉社晋江分社赴福建农林大学明德廉风学社调研交流",
        "date": "2024-03-22 22:04:27",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8099",
        "introduction": "3月16日上午，福州大学旗山惟廉社晋江分社师生一行8人赴福建农林大学明德廉风学社调研交流，共同探讨两校大学生廉洁社团建设的先进做法，互学互鉴宝贵经验。福建农林大学廉政研究中心陈建平副主任和尹峻副主任热情接待了福州大学旗山惟廉社晋江分社师生一行。\n\n参观福建农林大学廉政文化教育基地\n两校师生一同参观了福建农林大学廉政文化教育基地并进行座谈交流。会上，陈建平、尹峻两位老师对福建农林大学明德廉风学社的发展历史和该社团在廉洁教育活动方面的丰富经验与实践成果作了详细介绍，福州大学晋江校区党委办副主任巫俊老师也分享了旗山惟廉社晋江分社在大学生廉洁教育方面的创新举措。两校师生围绕高校廉洁社团建设经验、大学生廉洁教育新方法和新路径等议题进行了深入探讨。\n\n座谈会现场\n\n旗山惟廉社晋江分社指导老师巫俊发言\n本次活动进一步加强了福州大学与福建农林大学在大学生廉洁教育领域的交流合作，巩固和深化了两校廉洁社团的传统友谊。相信在双方的共同努力下，廉洁之风必将在两校校园内更加深入人心，为培养具有高尚品德和廉洁精神的新时代优秀大学生奠定基础。（文/ 陈奕斌、曾依黄 图/詹熙正）\n\n两校师生合影"
    },
    {
        "title": "承载美好向往，携手共赴未来——福州大学旗山惟廉社晋江分社学期工作总结暨风采展示圆满落幕",
        "date": "2024-03-19 17:02:14",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8091",
        "introduction": "为总结社团工作经验、谋划部署新学期工作，3月12日晚，福州大学旗山惟廉社晋江分社在晋江校区师生活动中心一楼多功能厅举办了2023-2024学年上学期工作总结暨风采展示活动。晋江校区党委办主任章先彪、旗山惟廉社晋江分社兼合式党支部书记巫俊、社团指导老师林梦凡出席活动，社团全体成员悉数参加。活动由社团主要负责人曾依黄主持。\n\n活动现场\n社团负责人对上学期社团工作进行了总结梳理，详细回顾了半年多来社团在日常活动、学术研究、社会实践等方面的精彩探索和取得成果，并对新学期工作作了展望和布置。章先彪老师和林梦凡老师共同为上学期在&ldquo;廉洁教育活动月&rdquo;中表现优异的七名同学颁发荣誉证书，鼓励他们在新的一年里继续努力争取更加优异的成绩。\n\n表彰&ldquo;廉洁教育活动月&rdquo;先进个人\n章先彪老师对活动进行总结指导，他对社团的发展给予了高度评价，充分肯定了社团成员们的辛勤付出和取得的显著成绩。同时，他也鼓励大家继续发挥创新精神，积极参与各类活动，为晋江校区的校园文化繁荣增添更多&ldquo;惟廉&rdquo;色彩与活力。\n\n活动合影\n本次活动不仅是对社团过去一学期工作的全面总结，更是对社团未来发展的展望与期许。新的一年，福州大学旗山惟廉社晋江分社将继续秉承优良传统，扬廉洁之风，为校园文化生活贡献更多力量，再续辉煌篇章。（旗山惟廉社晋江分社供稿）"
    },
    {
        "title": "携手救助，传递温暖｜从一封“感谢信”，让我们了解到一群“先进青年”的故事",
        "date": "2024-03-17 22:31:45",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8089",
        "introduction": "3月12日下午，我院2023级本科生物2班和电子4班团支部赴围江小学开展&ldquo;团&middot;队&rdquo;共建活动。期间，一名围江小学的学生突然昏迷倒地，情况危急，陈敬谦、李嘉新、潘文圣等多名同学毫不犹豫地来到晕倒的学生身旁，根据所学急救知识及时施救，并拨打急救电话，协助将昏迷学生送往医院，最终该生转危为安。事后，围江小学向我院发来感谢信。\n\n围江小学发来感谢信\n事发突然，李嘉欣和陈敬谦同学注意到该情况后立刻检查了昏倒同学是否有外伤；清理干净学生口腔的异物，防止呼吸道堵塞；摘除红领巾等外物，确保呼吸的顺畅。潘文圣同学在事发后立刻拨打120，随后与在场的老师同学们一起，立即疏散人员，迅速清理场地，为急救留出了充足的空间，同时确保空气的流通。在施救过程中，在场同学全程有条不紊，保持沉着冷静的心态，采取有效的救助措施。\n\n救助现场\n&ldquo;我很庆幸自己掌握了一些急救知识，才能够在这样危急的时刻有能力帮助他人。&rdquo;李嘉新同学在事后采访中回答道。陈敬谦同学也在采访中分享了自己的感受，&ldquo;在当时的情况下，我告诉自己最重要的是保持头脑冷静，才不会手忙脚乱。&rdquo;在场师生的密切协作，为急救奠定了良好的基础。\n\n学生记者采访&ldquo;先进青年&rdquo;\n我院林佳一、杨鑫、吴艺冰、王浩然、李桐皓、郑思捷、罗乐莹、刘雨菁、何伟恒、阮之恬、周姿漪、黄鹭瑾、王伟及黄杨明也在救助过程中积极帮助。整个救助过程紧张而有序，晕倒同学经送诊后已无大碍。（马瑞浛、谢建南）"
    },
    {
        "title": "“大手牵小手，雷锋精神伴我行”我院学生团支部赴围头村开展共建帮扶",
        "date": "2024-03-17 22:29:29",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8088",
        "introduction": "3月15日，我院2023级本科电子3班团支部赴围头村开展共建帮扶志愿服务活动。活动围绕&ldquo;雷锋月&rdquo;、国际消费者权益日以及围头村&ldquo;主题村日&rdquo;等主题展开，帮助同学们了解、践行雷锋精神，注重食品与消防安全。\n在围江小学，志愿者们通过讲述雷锋、张桂梅等榜样人物的先进事迹，像春天的种子播撒在每位同学的心田，引领同学们学习榜样无私奉献、乐于助人的精神。\n\n志愿者前往围江小学支教\n恰逢围头村第76个主题村日&mdash;&mdash;&ldquo;大手牵小手，共筑诚信，共享安全&rdquo;活动开展之际，志愿者们围绕食品安全、消防安全等方面在围头村村委报告厅向围江小学同学们进行科普，为同学们的安全再加一层保护伞。\n\n志愿者开展科普宣讲\n践行雷锋精神，从自己做起、从身边做起。志愿者们前往爱国主义教育基地&mdash;&mdash;围头&ldquo;八&middot;二三&rdquo;战地公园打扫环境卫生，用行动学雷锋，展现新时代福大学子良好风貌。\n\n&ldquo;大小&rdquo;志愿者们在战地公园合影\n在校地双方的共同努力下，本次志愿服务活动圆满成功，大小朋友们一起践行雷锋精神，共同营造良好的社会风气，让&ldquo;雷锋精神&rdquo;深入人心。（文/王一晶、巫俊 图/林宇航）"
    },
    {
        "title": "我院社团嘉年华系列活动之棋类“铁人三项”顺利举办",
        "date": "2024-03-17 22:28:39",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8087",
        "introduction": "3月10日，我院学生弈悟社于晋江校区A115教室成功举办了社团嘉年华系列活动之棋类&ldquo;铁人三项&rdquo;，本次活动受到晋江校区益小站友情赞助。\n据悉，本次活动内容丰富，包括象棋、翻翻棋、五子棋等多种棋类，为热爱棋类的同学们提供了一个博弈、交流、交友的平台，促进了同学们对翻翻棋等小众棋类的认识，调动了同学们参与五子棋等大众棋类的积极性，同时也为象棋文化的继承和发扬贡献青春力量。（文/陈光远 图/黄隆裕）\n\n活动现场"
    },
    {
        "title": "先进制造学院2023级本科生党支部召开确定入党积极分子大会",
        "date": "2024-03-15 12:23:49",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8084",
        "introduction": "3月14日晚，先进制造学院2023级本科生党支部确定入党积极分子大会于综合办公楼133会议室召开，会议由2023级本科生党支部书记巫俊老师主持，辅导员庄奕华、刘婷婷出席会议。\n\n会议现场\n会上，2023级本科各团支部书记结合优秀团员在学习、工作、生活等方面的实际表现对新学期团推优情况进行了详细汇报。党支部表决一致同意确定新一批优秀团员为入党积极分子。\n\n各团支部汇报新学期推优情况\n党支部书记巫俊作点评发言。他表示，希望新确定的入党积极分子能更多地参与到学院、年级、班级的学生工作中，真正践行我们党&ldquo;全心全意为人民服务&rdquo;的根本宗旨，努力为师生服务，争做我们年级的先进典型；他提出，在反对&ldquo;唯票数论&rdquo;的同时，要重视反对票、弃权票，各团支书需要深入了解情况，做到为党接纳真正优秀的人才；他要求，要加强对入党积极分子的培养，党支部和各团支部要注重考察入党积极分子的日常表现和发挥作用情况，杜绝出现&ldquo;多一个入党积极分子、少一个优秀学生&rdquo;，做到&ldquo;动态培养&rdquo;&ldquo;能进能出&rdquo;。\n\n党支部书记巫俊发言\n会议要求，要加强对年级全体团员思想政治教育，引导广大团员青年牢固树立身份意识，真正发挥好入党积极分子和团员的先锋模范作用，鼓励大家多做好人好事，多多挖掘先进事迹，做好宣传推广，为年级工作持续注入正能量。\n2023级本科年级分团委部分成员、各班团支书共计16人参加本次会议。（文/陈泽文、姚昊辰 图/陈泽文）"
    },
    {
        "title": "先进制造学院与海洋学院开展植树节志愿服务活动",
        "date": "2024-03-14 11:12:08",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8082",
        "introduction": "伴随着泥土的馨香，沐浴着早春的阳光，3月12日，再次迎来了一个充满生机与希望的节日&mdash;&mdash;植树节。福州大学先进制造学院与海洋学院青年志愿者工作部举办了&ldquo;有树可栖，未来可期&rdquo;植树节志愿服务活动，组织学院青马班同学于教学楼中庭开展植树活动。学院党委谢芳成副书记、团委负责人许长宾、学工办副主任苏毓民等老师出席此次活动，第三期青马班全体成员和志愿者代表共45人参加植树。\n\n老师们带领同学植树\n为保证此次活动的圆满成功以及树木的成活率，我们采用速生耐瘠、适应性强的大叶相思树作为植树节活动的栽种树种。植树现场，志愿者们身着鲜红的志愿服，分成四组在预定的四个区域进行植树活动。一个个忙碌的身影在人群中来回穿梭，志愿者们积极参与松土、挥锄挖坑、栽树填土、细心浇水，认真完成每项步骤，大家目标一致，整个活动现场有序进行。植树完成后，大家在树前竖立标志牌并且合影留念，记录下这非常有意义的一刻。\n\n师生共同参与\n此次植树节活动，不仅美化了校园环境，还增强了同学们的环保意识和社会责任感，提醒大家铭记初心、砥砺前行，为实现绿色发展、可持续发展贡献力量，同时传播了人人爱绿植绿护绿的文明风尚，传递绿色生活的理念，为学校、为国家增添一抹绿色。（文/院团委公益志愿服务中心青年志愿者工作部、陈雅欣 图/詹熙正 黄菲尔 李新怡 董桐旭）\n\n合影留恋"
    },
    {
        "title": "先进制造学院2023级本科年级宣传工作第二次专题会议召开",
        "date": "2024-03-12 09:24:48",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8081",
        "introduction": "3月11日上午，先进制造学院2023级本科年级宣传工作第二次专题会议于晋江校区综合办公楼133会议室召开，2023级本科生党支部书记巫俊、年级分团委宣传部长及各班级宣传委员参加会议。\n\n会议现场\n巫俊老师针对上次会议提出的问题与困难进行复盘，在传达做好宣传工作的信心之后，提出本次会议的主要议题：怎么做好宣传工作。\n&ldquo;吃饭看隔壁桌&rdquo;，想要做好自己的宣传工作，可以学习他人的工作经验。巫俊老师依次介绍了福州大学、校学生工作（部）处、校团委、先进制造学院等官方网站，这些网站刊发的资讯都可以成为年级宣传工作的参考范本。巫俊老师还展示了诸多值得学习的官方微信公众号，不仅有福州大学、青春福大、各学院官微、其他知名高校的官微等，还列举了新华社、央视新闻、福建日报等社会权威媒体，希望同学们能以学习形成积累，依靠学习走向未来。\n\n巫俊老师发言\n除了学习他人以外，做好工作计划也很重要。依据年级实际情况制定工作计划，积极传递正能量。同时需要严格做好&ldquo;三审三校&rdquo;，让宣传工作走的正、行的远。（文/陈泽文 图/张一宸）"
    },
    {
        "title": "先进制造学院与海洋学院开展2024年春季学期心理教育开学第一课",
        "date": "2024-03-11 13:32:28",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8078",
        "introduction": "2月27日晚，福州大学学生工作部（处）特别邀请西安交通大学学生心理发展指导中心主任姚斌教授做客心灵讲坛第109讲，为我校师生带来2024年春季开学心理第一课《保持良好心态，迎接新的征程》。我院心理部积极组织学生参与此次活动，通过线下集中及线上转播的方式，学院全体同学及政工干部约2370人共同参与，其中本科大一同学于礼堂集中学习。\n姚教授以&ldquo;良好的开端是成功的一半&rdquo;引入主题，强调心态对健康的影响以及保持良好心态的重要性，并指出&ldquo;良好的心态就是心理健康的状态&rdquo;。\n其次姚教授从心理健康状态的特性、培养情商、注意压力等多个方面进行讲述，给出保持良好心态的&ldquo;方法论&rdquo;。同时举出生动的例子，讲明要处理好五个关系，帮助同学们将理论知识付诸实践，以积极的心态应对挑战。\n答疑环节，姚教授以专业视角为同学们一一解答疑惑，不仅结合当下生活热点并鼓励同学们积极思考，辩证看待问题，培养乐观主义精神，充盈自身内心。\n此次讲座内容丰富多彩，讲解深入浅出，整体互动气氛热烈，同学们深入理解了积极心态的作用，并学会运用姚教授所分享的方法逐步树立良好的心态，在将来的学习中稳步向前。（文/葛宇颢 图/黄曼可、陈实）\n\n大一同学在礼堂集中学习\n\n其他年级同学进行线上学习"
    },
    {
        "title": "我院开展本科生党团、素拓相关实施细则讨论交流会",
        "date": "2024-03-11 13:31:35",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8077",
        "introduction": "3月4日，先进制造学院与海洋学院党团、素拓相关实施细则讨论交流会于综合办公楼133会议室顺利召开。2022级、2023级本科辅导员邓娴、刘婷婷出席会议，院学生团委副书记兼公益服务中心主任钟嫄、院学生团委副书记兼党团建设中心主任张茉及2022级、2023级各班学生代表共28人参会。\n会议主要针对《先进制造学院与海洋学院本科生素质拓展测评细则（2024年2月版）》、《先进制造学院与海洋学院关于规范发展团员工作的若干规定（2024年2月版）》与《先进制造学院与海洋学院关于在本科生中落实&lt;福州大学发展党员工作实用手册（第四版）&gt;的规定》中新增的&ldquo;科技创新创业类活动加分&rdquo;、&ldquo;发展对象&lsquo;差额考察制&rsquo;&rdquo;中的具体分值和细则进行讨论交流并征求意见。\n会议伊始，两位辅导员说明了三份细则的重要性，表示素质拓展分将作为各类评优评先的重要参考依据，也是各级学生干部的考核标准之一，具体得分排名情况将在毕业、就业等材料中体现。会上，学生代表提出&ldquo;大一因入学时间较短接触科研竞赛的机会不多&rdquo;、&ldquo;科技创新创业类活动素拓得分情况在发展党员要求中占比是否过大&rdquo;等相关问题，并提出自己的意见建议。最后，两位老师结合会前线上征求的意见，及与学生代表进行讨论商议意见，后继将对细则进行合理修改。\n本次听证会的顺利召开，为学院本科生素质拓展工作与发展党员、团员工作的顺利开展奠定了牢固的基础，也将助力我院培养出德智体美劳全面发展的社会主义合格建设者和接班人。（文/陈萍、钟嫄 图/阙晓雅）\n\n&nbsp;"
    },
    {
        "title": "我院2023级本科生团支部赴围江小学开展“团·队”共建系列活动",
        "date": "2024-03-11 13:30:20",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8076",
        "introduction": "为加强对青少年的思想引领与知识启蒙，发挥&ldquo;团&middot;队&rdquo;共建联动作用，彰显我院团支部先锋模范作用，3月6日，2023级本科生物流管理专业5班团支部与金井镇围头村围江小学三年级少先队共同开展&ldquo;团&middot;队&rdquo;共建系列活动。\n活动中，团支部重点开展了折纸飞机体验和问答交流两大主题活动。通过亲手折叠纸飞机，小朋友们初步接触了空气动力学的基本原理，了解了科学知识在日常生活中的实际应用。问答环节中，小朋友积极提问，对大学的校园生活表现出浓厚兴趣，我班团支部代表也迅速反应，积极分享了自己的学习、生活经验。\n此次活动在与小朋友的互动中播撒了知识的种子，通过&ldquo;大手牵小手&rdquo;，为双方搭建起了一座互相学习、共同成长的桥梁，携手共进，助力大学生和小学生共同成长成才。将来，该班级团支部团员将持续助力共建活动稳步推进，积极开展寒暑假义务支教夏令营、双向校园互动、庆&ldquo;六一&rdquo;等活动，在活动中不断促进双方共同进步，健康成长。（张一宸）\n\n\n&nbsp;"
    },
    {
        "title": "晋江校区融媒体中心举行2024年春季学期第一次工作例会暨干部培训会",
        "date": "2024-03-11 11:35:58",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8071",
        "introduction": "2月27日晚，晋江校区融媒体中心在综合办公楼133举行2024年春季学期第一次工作例会暨干部培训会。融媒体中心指导老师巫俊、中心全体学生干部参加会议。\n\n会议现场\n指导老师巫俊向同学们致以诚挚的新春祝福，并总结了融媒体中心在寒假期间取得的工作成果。新学期伊始，巫老师强调，需及时调整工作和学习状态，定目标、列计划、抓落实、勇创新、重时效，各部门负责人要发扬团队精神、善于挖掘和培育人才，不断提升晋江校区融媒体团队综合实力。巫老师对中心工作成效成果固化提出了改进建议，并为中心后续工作开展锚定了初步方向。（文/张思宇 图/张禹锡）"
    },
    {
        "title": "先进制造学院与海洋学院召开2024年春季学生返乡思想动态调研会议",
        "date": "2024-03-11 11:34:52",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8070",
        "introduction": "3月4日，先进制造学院与海洋学院2024年春季学生返乡思想动态调研会于晋江校区师生活动中心二楼会议室顺利召开。2023级研究生辅导员郑梦茹老师主持会议，33位学生代表参加会议。\n\n会议现场\n会议上，郑梦茹老师向同学们了解了寒假期间大家获取相关政策、时政新闻、社会热点等的消息渠道，同时让同学们用具体词汇概括自己的寒假生活，并反馈所遇到的问题以及对学校学院学习生活科研等方面意见建议。在郑老师的引导下，同学们畅所欲言，积极道出心中所思所想，分别从学习压力、学生工作、日常生活以及社会热点话题等方面充分表达了个人的感悟见解。最后，郑梦茹老师也向同学们分享了宝贵的人生经验：合理规划好自己的学习和生活，保持好奇心和探索精神，勇于尝试新事物和新挑战，同时构建自主学习的卓越能力，让热情、兴趣引领学习，打开别样精彩的广阔天地。（文/张思宇 图/蒋俐平）\n\n同学们进行分享\n\n郑梦茹老师作总结"
    },
    {
        "title": "我院开展《关于加强研究生党建工作的若干规定》讨论交流会",
        "date": "2024-03-11 11:33:51",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8069",
        "introduction": "3月1日上午9点，福州大学先进制造学院第二次党建讨论交流会于综合办公楼133会议室顺利召开。本次会议由研究生辅导员郑梦茹和曾子琦共同主持， 19个党支部的党员以及积极分子，共计28名同学参会。\n此次会议主要针对《关于加强研究生党建工作的若干规定》中&ldquo;分值评定标准&rdquo;的具体分值和细则进行讨论交流并征求意见。会上,同学们提出&ldquo;研二和研三同学因科研工作较繁忙无法参与双创及科技竞赛&rdquo;、&ldquo;联培单位学生无法参与志愿活动&rdquo;和&ldquo;发表学术成果加分项细则修改&rdquo;等相关问题并提出自己的意见建议，为学院研究生党建工作的合理化推进积极建言献策。\n本次党建专题会对福州大学先进制造学院研究生党建工作的若干规定进行了有益的讨论，为未来学院研究生党建工作的顺利开展奠定了坚实的基础。（文/黄杨明 图/林伟杰）\n\n&nbsp;"
    },
    {
        "title": "我院院级学生组织骨干培训会召开",
        "date": "2024-03-11 10:07:16",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8080",
        "introduction": "3月7日晚，福州大学先进制造学院与海洋学院院级学生组织春季骨干培训会议于综合办公楼133会议室召开，会议由团委负责人许长宾老师主持，学院团委各中心、各部门主要负责人约30人参会。\n\n会议现场\n一年之计在于春。在新学期的首次例会上，许长宾老师首先指出，要对标学校思想政治教育考评体系要求，开展有组织、有谋划的团学工作。随后，各院级学生组织主要负责人围绕本年度重点工作开展汇报，同时许长宾老师逐一进行点评把关，要求切实推进落实好有关重点工作，并对代表学院参与有关校级及以上文体科技等赛事的比赛，提出具体要求和明确的目标。最后，许老师给出几点工作建议：各院级学生组织需做到&ldquo;搭平台、带队伍、重激励&rdquo;，积极开展竞技性和群众性的校园活动，不断活跃和繁荣校区校园文化生活；做好&ldquo;传帮带&rdquo;工作，为院级学生组织换届做好充分准备；完善有关奖惩机制，形成浓厚的&ldquo;比学赶超&rdquo;良性的工作氛围。\n\n许长宾老师发言\n千里之行，积于跬步。&ldquo;雨打梨花深闭门，孤负青春，虚负青春。&rdquo;正值欣欣向荣的时节，各院级学生组织将戮力同心，紧密配合完成目标，并做好传帮带工作，为做好校区团学工作、促进青年学生成长成才不懈努力。（文/叶安琪 图/黄曼可）"
    },
    {
        "title": "喜讯：我院辅导员在校学工系统思政课教学“大练兵”暨辅导员主题宣讲活动中获第一名",
        "date": "2024-03-10 15:43:01",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8079",
        "introduction": "3月7日下午，福州大学学工系统思政课教学&ldquo;大练兵&rdquo;暨辅导员主题宣讲在旗山校区明德厅顺利举办。我院选派参加本次活动的辅导员巫俊凭借出色表现斩获全场第一名。\n巫俊辅导员围绕&ldquo;奋斗的青春最美丽&mdash;&mdash;到祖国最需要的地方去&rdquo;这一主题，用亲身经历的感人故事和情真意切的语言，以小见大、图文并茂地阐释了青春奋斗的价值，为在场师生献上了一堂内容丰富、主题鲜明、感人肺腑的&ldquo;思政课&rdquo;，充分展现了我院政工干部的良好风貌。\n我院将持续加强政工干部综合素质提升和业务能力培养，切实提高思政工作成效，为学院、学校学生工作高质量发展和一流人才培养贡献&ldquo;先进学工&rdquo;力量。（学工办）\n\n巫俊辅导员作主题宣讲\n\n活动合影"
    },
    {
        "title": "寒假不断线 暖心促就业",
        "date": "2024-03-05 10:17:24",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8066",
        "introduction": "为做好我院2024届毕业生就业工作，根据校学生处关于开展&ldquo;寒假促就业暖心行动&rdquo;的有关工作要求，学院抢抓寒假窗口期，积极深入开展寒假促就业&ldquo;暖心&rdquo;系列活动，做到责任担当不缺位、重点帮扶不掉队、信息推送不间断、指导服务不断线、就业活动不落幕，助力毕业生高质量就业。\n一、北京大学硕博生参访团来晋调研毕业生&ldquo;慢就业&rdquo;成因\n毕业生未落实去向需重点把握&ldquo;慢就业&rdquo;的成因，以便对症下药。寒假伊始，我院与北京大学硕博生参访团针对&ldquo;慢就业&rdquo;的成因进行交流座谈并就如何应对达成初步共识。会上，学院团委负责人许长宾老师结合本院毕业生的就业情况，从高校就业工作者和共青团工作者的角度对毕业生&ldquo;慢就业\"现象进行了分析说明，为寒假开展就业工作奠定基础。\n二、扶&ldquo;贫&rdquo;先扶&ldquo;智&rdquo;，利用&ldquo;云课堂&rdquo;加强重点群体帮扶\n学院聚焦脱贫家庭、低保家庭、零就业家庭、残疾等就业困难群体毕业生，组织未落实就业去向的困难毕业生充分利用&ldquo;云课堂&rdquo;线上学习，进一步明确就业方向，提高求职技能，提升求职竞争力。组织重点群体注册教育部&ldquo;宏志助航计划&rdquo;全国高校毕业生就业能力培训网络平台，参与线上学习培训。完善困难毕业生帮扶台账，一人一档，一生一策，精准岗位推荐，落实结对帮扶。\n三、集群多元云平台，持续推进就业工作\n为持续推进就业工作，学院提供校企生一体化平台的使用，引导用人单位逐步入驻本系统，实现校企合作信息化管理。寒假期间，学院积极向毕业生推荐&ldquo;国家24365大学生就业服务平台&rdquo;&ldquo;福大就业创业&rdquo;公众号，持续在毕业生就业促进群转发招聘信息，内容涉及公务员、军队文职、高校、征兵、烟草等各类企事业单位，累计有数千条就业岗位信息。发动学生参加&ldquo;福州大学2024年寒假促就业空中双选会&rdquo;、2024年&ldquo;好年华 聚福州&rdquo;春季高校毕业生大型招聘会等，并提前策划准备今年春季大型招聘会暨校地研究机构/产教融合校园开放日，同时借助寒假社会实践契机，先后走访华宇集团、七匹狼、柒牌、新航道集团泉州学校等地，持续推进访企拓岗促就业工作，主动为有就业意愿但尚未落实去向的毕业生推送精准就业岗位信息。\n四、&ldquo;全天候办公&rdquo;，就业服务不停歇\n寒假期间，学院每天安排专职辅导员值班，实现就业网签&ldquo;秒审核&rdquo;、就业手续&ldquo;秒办理&rdquo;、去向登记&ldquo;秒审批&rdquo;等服务，确保学生求助无碍、签约手续通畅，全天候为毕业生求职就业保驾护航。开展&ldquo;全方位、不断线&rdquo;线上就业咨询与指导服务。期间，国家高级职业指导师顾训明老师为我院多名学生进行一对一就业指导咨询，共商就业目标选择，对其生涯规划和就业择业提供重要帮助。\n五、引导实习实践，加强人才素质培养\n为进一步提高毕业生综合素质能力，学院鼓励毕业生寒假返乡，并结合自身学科专业特色，深入基层一线、用人单位等参加实习实践、调查研究。我院开展寒假促就业暖心行动之&ldquo;龙行龘龘，职等你来&rdquo;在线征集寒假返乡实习实践经验活动，得到同学们热烈响应和积极参与。&ldquo;参与物联网项目实习使人领略到了科技的魅力和无限潜力，让我更加深入地了解了团队合作的重要性，也让我体会到了实践动手的乐趣和成就感。&rdquo;游同学分享了她的实习心得。\n六、暖心辅导，助力毕业生成功升学\n近日，研究生考试初试成绩刚出，学院为帮助毕业生顺利升学，邀请了新航道泉州学校叶老师为学生提供复试准备及调剂指导，内容包含往届复试内容详解、调剂相关信息、调剂要求和流程等方面。后期，学院还将通过学长复试经验分享会、点对点调剂信息推送等方式，多措并举，进一步推进2024届毕业生的考研复试和调剂工作。\n2024年，就业形势依然严峻。春季开学之际，学院毕业生工作领导小组制定了学院2024届毕业生就业推进方案，并对就业形势进行综合研判。学院将不折不扣落实就业&ldquo;一把手&rdquo;工程，切实扛起就业工作的政治责任，始终把毕业生就业工作作为一项重要政治任务抓紧抓实抓好，持续推进毕业生就业工作，争取毕业生就业工作再上一个新台阶！"
    },
    {
        "title": "我院举行本科生推免选调政策解读会暨团员和青年主题教育宣讲",
        "date": "2023-12-18 20:16:43",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8020",
        "introduction": "为帮助同学们更全面、深入地了解升学、就业相关政策，深入推进学院团员和青年主题教育，12月13日晚，我院于模拟法庭顺利举行本科生推免、选调政策解读会暨团员和青年主题教育宣讲，为同学们的未来规划提供专业指导。院团委负责人许长宾老师担任主讲，各年级学生代表、团支部书记等共230余名学子积极参与。\n\n解读会现场\n在解读会上，许长宾老师围绕推免、行政保研、支教保研、选调生等相关政策进行详细解读。他指出，保研、选调资格将结合学习成绩、科研能力、社会实践等多方面综合考核，优异的学习成绩和出色的科研能力作为保研的重要条件，因此同学们需要进一步提升学术科研和&ldquo;三创&rdquo;能力，其中，积极参与中国国际大学生创新大赛等&ldquo;三创&rdquo;赛事并取得出色成绩，可作为获得保研与选调生资格的重要参考条件。此外，还需积极参与志愿活动，诠释青春风采，以校规校纪为准绳，规范自身行为。针对大一、大二的同学，他建议提前制定未来规划，扎实打好基础，并积极参与各类学术活动和竞赛，不断提升自身综合素质。\n\n许长宾老师解读有关政策\n与此同时，许长宾老师就团员和青年主题教育的背景、意义和有关要求进行深入阐释，号召学院各团支部和广大团员青年，依托&ldquo;三会两制一课&rdquo;等机制，积极开展&ldquo;思想旗帜&rdquo;&ldquo;坚强核心&rdquo;&ldquo;强国复兴&rdquo;&ldquo;挺膺担当&rdquo;专题学习，要求各团支部书记深入支部团员中，带动身边团员青年主动学、深入学、经常学，强化示范引领，形成良好学习氛围，深化理想信念教育，不断促进青年学生成长成才。\n\n许长宾老师作主题教育宣讲\n此次政策解读暨主题教育宣讲会带领同学们深入了解保研、选调生的条件和政策，让大二和大三同学为其后续升学和就业规划提供了宝贵经验，引导激励低年级同学进一步明确学业生涯和职业规划，为未来人生发展提供方向；也为同学们搭建了沟通交流的平台，深化了对团员和青年主题教育的认识。大家纷纷表示要深入学习好宣传好贯彻好习近平总书记重要讲话精神，坚定拥护&ldquo;两个确立&rdquo;，坚决做到&ldquo;两个维护&rdquo;，发扬踔厉奋发、奋勇向前的拼搏精神，弘扬福大&ldquo;三种精神&rdquo;，传承&ldquo;晋江经验&rdquo;，为强国建设、民族复兴伟业而挺膺担当。（文/卢薏涵&nbsp; 图/陈卓然）\n\n同学们认真听讲"
    },
    {
        "title": "倾听心声，携手前行——我院举办2023级本科生恳谈会",
        "date": "2023-12-18 16:04:17",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8018",
        "introduction": "为更好地了解新生诉求，进一步解决他们学习生活上的困难，11月16日晚，我院在师生活动中心一楼活动室顺利举办了2023级本科生恳谈会。院团委负责人许长宾，后勤资产科老师林志生及颜伟强，2023级本科生辅导员庄奕华、曾子琦、刘婷婷等出席，2023级各班学生代表共40余人参会。\n\n恳谈会现场\n会议伊始，刘婷婷老师对与会的老师同学们表示了热烈的欢迎和衷心的感谢，并对会前收集的问题进行了介绍，主要分为饮食、制度、交通、社团活动、公共设施五大类。\n首先，后勤资产科的两位老师围绕饮食、交通和公共设施方面的问题给出了详细的解答。饮食方面，老师们针对学生反映的食堂&ldquo;物价高，收费不合理&rdquo;的问题进行解释，并强调学院在食堂卫生安全问题上非常重视，提出了&ldquo;明厨亮灶&rdquo;的解决方案，并计划近期创建线上小程序，打通学生反馈渠道，及时了解同学们的诉求。交通方面，两位老师就晋江校区的具体情况进行说明，针对学生提出&ldquo;交通不便，需要共享单车&rdquo;的问题结合晋江市政府的未来规划给出答复。公共设施方面，学院场地在不断调整优化，后期将继续增设外卖柜，确保同学们的基本需求得到保障。另外，为缓解同学们的学业压力，丰富同学们的课余生活，后续将增加校园电影放映场次，帮助学生劳逸结合，推动我院学子德智体美劳全面发展。\n接着，许长宾老师对同学们提出的问题也逐一答复。他表示这是与2023级同学召开的首次恳谈会，后续将定期收集大家的意见和建议，保障这项工作常态化开展，进一步深入学生群体，倾听同学们的心声。许长宾老师针对同学们提出的制度和活动方面的问题给予了耐心、细致的答复。制度方面，许老师对同学们提出的疑问作出相应的解释。他明确指出，安全是底线，也是红线，晚点名制度更是保障同学们安全的重要举措，并强调同学需牢记学生手册的相关准则，共同遵守学校的规章制度，对于出现的违规违纪行为将会增大惩戒力度，保证学院秩序的平稳运行，为同学们营造良好的学习生活环境。针对早点名制度修改的意见，与会师生们共同交流探讨，力求商讨出让大家满意的方案。活动方面，晋江校区正在逐步扩大社团建设，拟新增一批让同学们喜闻乐见的社团，并逐步打造一系列院级精品社团活动，形成有特色、吸引力强、参与面广的社团文化格局，鼓励学生在社团活动中张显自身个性，展现自身活力，把学生个性发展和自身成长成才有机结合起来。\n\n后勤资产科的老师们解答同学们的相关问题\n\n许长宾老师做相关解释并提出解决方案\n在深入推进团员和青年主题教育之际，学院坚持以团员和青年为主体开展教育，本次恳谈会旨在提供一个开放性的交流平台，师生携手共同解决同学们的问题，畅通同学们与学院之间的沟通渠道，切实为广大新青年解决实际问题，创造出更具活力、和谐的校园环境，为学院基层团学工作高质量发展打下坚实基础。（文/危昕怡&nbsp; 图/张禹锡）"
    },
    {
        "title": "晋江校区融媒体中心举行第三次工作例会暨干部培训",
        "date": "2023-12-16 20:24:46",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8022",
        "introduction": "12月7日晚，晋江校区融媒体中心第三次工作例会暨干部培训于综合办公楼133会议室顺利举行。融媒体中心指导老师巫俊出席会议，融媒体中心各部门负责人参会。会议由中心主任张禹锡同学主持。\n会议伊始，张禹锡同学就中心成立至今所开展的工作进行汇报。他指出，目前中心的主要任务围绕院内的基础性工作开展，各部门应努力提高自身的新闻宣传水平，采取切实有力的举措，加快打造一支优质高效的融媒体团队。同时，还需对明年的工作进行系统性规划，保障部门工作有条不紊地进行。最后，他强调及时整理新闻稿的重要性，以保证新闻发布的时效性，充分发挥新闻的价值。\n\n张禹锡同学作工作汇报\n随后，巫俊老师对大家近期的工作成果和工作态度予以肯定，并指出近期工作存在的问题，逐一对各负责人进行系统性指导。同时，巫老师也提出了几点希望：第一，任何工作都需制定完备的计划，提前做好充足的准备，&ldquo;做自己满意的宣传&rdquo;。此外，他再次强调新闻时效的重要性，并提出关于稿件细节处理的建议，推动新闻稿质量的进一步提升。第二，宣传工作需&ldquo;总结、提升&rdquo;，及时反思不足并不断积累工作经验，逐步提升，从量变跨越成质变。第三，加强技巧性培训，在交流中学习，进一步拓展工作思路和视野。第四，需及时汇报工作进展情况和出现的问题，以确保团队做出相应调整和决策。\n巫俊老师作会议总结\n此次例会主要围绕近期的工作要点和开展情况进行讨论交流，以期及时发现更为高效的工作方法以及存在不足，为后续的工作开展提供参考，明确融媒体中心的发展方向。本次例会的顺利开展，加强了各负责人之间的沟通和交流，提高了部门工作效率及质量，也为融媒体中心的向心力、凝聚力的进一步增强提供助力。（文/ 卢薏涵&nbsp; 图/黄曼可）"
    },
    {
        "title": "我院举办学生宣传工作专题培训会",
        "date": "2023-12-16 20:21:34",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8021",
        "introduction": "为进一步提升学生宣传工作水平，11月27日下午，我院融媒体中心在A区报告厅举行学生宣传工作专题培训会。培训会由福州大学青年通讯社、经济与管理学院张懿同学作经验分享，院党办副主任巫俊老师、融媒体中心学生记者等20余人参会。\n\n培训会现场\n首先，张懿同学围绕推文内容、排版编辑以及设计创新等方面与大家分享公众号推文制作经验。在内容上，需要注意标题的引人注目、结构的清晰了然、新闻的时效性，以及媒体元素的融入等细节；在排版编辑上，要从读者的角度考虑阅读体验，熟练运用公众号编辑器一类的工具灵活排版，提升大众的视觉感受；在创新形式上，善用插件、小工具、自动回复等巧思，引导用户参与、浏览，提升用户的互动参与性。在设计制作上，若遇到大型活动，建议使用更为专业的软件制作海报和公众号封面，体现推文的专业性和美观性。随后张懿同学强调了撰稿人能力提升的重要性，他提出有关负责人可以加强公众号运营的基础知识学习，并积极培训融媒体成员，提升硬实力。最后要注意推文发布流程的规范性，及时填写并提交三审三校表，保证推文的及时刊发，进一步保障新闻的时效性。\n接着，张懿同学就融媒体中心未来的发展做出展望。他提出，应当加强部门间定期的沟通与交流，保障消息及时传递；积极利用研讨会、联动旗山校际活动宣传推广等形式，进一步拓宽学习渠道；加强校区间的联合报道与合作，扩大校区媒体资源影响力，助力校内媒体资源高效整合；最后，还需加强成员们的综合实力，定期开展培训，以提升团队的专业性与凝聚力。\n\n张懿同学作经验分享\n最后，巫俊老师对本次专题培训会进行总结。他表示，宣传工作意义重大，我们的工作围绕同学们的成长成才与高校的立德树人展开，服务同学，融入生活，是富有生命力的新媒体。同时，大家要有媒体人的敏锐性，善于观察生活，培养宣传意识。巫俊老师还强调，真实性是宣传的生命，坚持新闻真实性是新闻工作最起码的要求，是新闻工作的第一信条，同时还需牢牢把握时效性，提升宣传效率，不错过每一次宣传的机会。\n\n巫俊老师作总结\n此次培训以现有工作存在的不足为切入点，全方位、多角度提出建设性的意见，为下一阶段的工作提供经验，也为融媒体中心各部门提供了工作的新思路，充分调动了媒体人的积极性、主动性、创造性，不断优化推广战略，为部门工作高质量发展提供了强有力的支撑。（文/马瑞浛、邱煜杰、张思宇&nbsp;&nbsp;图/苏雄鑫）\n\n合影留念"
    },
    {
        "title": "福州大学晋江校区助力晋江马拉松顺利开跑",
        "date": "2023-12-11 17:22:21",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8015",
        "introduction": "2023年12月3日，由晋江市人民政府主办，晋江经济报社承办，以&ldquo;畅跑海丝路，晋马世遗情&rdquo;为主题的晋江马拉松顺利开跑，1.5万名跑友现场参赛，用梦想开启晋马征程。福州大学晋江校区350余名师生积极参与此次晋江马拉松比赛，其中大部分为志愿者，共赴这场体育盛会，携手为晋江马拉松的顺利举行献出冬日里的热情与活力！\n赛场上，2022级本科辅导员林梦凡老师作为参赛选手，经过不懈努力，最终取得了半程马拉松净计时两小时五分三十七秒的优异成绩。参赛青年教师不仅展现了福大青年教师的速度与激情，也展现出持之以恒、不畏艰难的良好品质。奔跑向前，只因热爱。在这个冷意渐浓的冬天点燃城市里人世间最温暖的一把火。\n活动中，晋江校区的学子们尽心履行志愿者的职责，在各大工作岗位上辛勤付出。从引导、安检、存包、检录，到供给处、终点计时区、赛后拉伸、放松区，志愿者的身影无处不在。搬运、协助、合作，一来一回的奔波中，志愿者们倾情奉献，在寒冷中传递一份份光和热。\n参赛选手们全力以赴、不言放弃，诠释了更快更强的体育精神。同时，以本次晋江马拉松赛事为契机，动员校区广大同学参与其中，激发了大学生的志愿服务精神。整个比赛过程充分展现了福大青年教师的拼搏精神和福大学子青春向上、热心志愿、积极参与社会活动的优良形象。\n据悉，晋江马拉松比赛自2016年创办以来，赛事水平和影响力不断提升，2019年更是荣获金牌赛事称号。本届赛事报名正式启动后，更是吸引了中国、美国、英国、埃塞俄比亚等多达15个国家的跑友积极参赛，在赛道上展现活力，领略秀美的晋江风光，感受深厚的闽南历史文化底蕴。\n\n\n"
    },
    {
        "title": "先进制造学院与海洋学院2023-2024学年第一学期学生组织第三次干部例会顺利举行",
        "date": "2023-12-11 17:20:55",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8014",
        "introduction": "2023年11月29日晚，福州大学先进制造学院与海洋学院院级学生组织第三次干部例会于综合楼133会议室顺利举行，院团委负责人许长宾老师、学院各学生组织主要负责人参会。\n\n会议现场\n首先，学生会主席团成员魏梓瑞同学汇报了近期的工作开展情况，并对学生会全体成员所付出的努力表示由衷的感谢。随后，各中心负责人依次汇报了近期完成的工作任务和取得的成果，并分享了后期的工作计划和努力的方向。\n\n主席团作工作汇报\n接着，许长宾老师对各部门工作开展情况和取得的各项成绩给予了肯定，并宣布成立体育运动中心，有组织的加强体育锻炼，弘扬体育精神，增强身体素质。同时，许老师强调了学生会在促进学生发展、服务学院各项活动中的积极作用，还对后续学生工作的开展给予了耐心、详尽的指导，为今后学院团学工作开展指明了方向，奠定了扎实的基础。\n\n许长宾老师作总结\n最后，许长宾老师针对各部门在工作中所遇到的挑战提出了一些建设性的意见，鼓励全体成员要建立团结协作的良好氛围，以更高的标准、更丰富的活动、更有深度的服务为学院的整体发展贡献更大的力量。他表示学院将一如既往地支持学生会的工作，打造出一支高质量、高水准的学生工作队伍，带领各部门做出更出色的成绩。（文/邱煜杰&nbsp; 图/黄菲尔）"
    },
    {
        "title": "喜讯：我院冯龙甲同学荣获2023年福州大学职业规划大赛铜奖",
        "date": "2023-12-11 17:19:16",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8013",
        "introduction": "2023年11月27日，首届全国大学生职业规划大赛暨第十六届福建省大学生职业规划大赛福州大学选拔赛决赛落下帷幕。我院选手2021级机械工程专业研究生冯龙甲同学在比赛中脱颖而出，荣获就业赛道决赛第五名，取得大赛铜奖。\n\n比赛现场\n冯龙甲以&ldquo;&lsquo;职&rsquo;引未来、能源助力&rdquo;为题，从通用素质、岗位能力、录用意向、未来计划和评估调整等五个方面展开陈述，他以过硬的素质、明确的职业规划目标、完整的职业发展逻辑和娴熟的答辩技能，给评委和在场师生留下深刻印象，充分展示了我院学子的风采。\n据悉，为进一步提升大学生职业规划和求职技能，从今年开始，教育部首次在全国高校举办职业规划大赛，分为成长组和就业组两个赛道。本次校赛作为向省赛、国赛输送人才的选拔赛，吸引了全校各学院众多选手参加，经过网评分别有12名选手进入校赛成长组和就业组决赛。其中，就业组赛道设金奖1名、银奖2名、铜奖4名和优秀奖5名。\n我院历来重视学生职业生涯与就业指导工作，大赛启动以来，开展了学院首届职业规划系列活动并取得圆满成功。为备战本次校赛，院党委副书记谢芳成和院团委负责人许长宾老师也尽心指导学生进行充分训练。与此同时，为进一步调动我院学子参加职业规划大赛和&ldquo;人才.项目&rdquo;征集大赛的积极性，通过比赛发掘储备人才和项目资源，不断探索高素质人才培养的&ldquo;晋江模式&rdquo;，近期我院也相应推出一系列配套的激励举措，以鼓励学生踊跃报名参赛，为本次校赛和今后各类职规、双创大赛能取得优异成绩打下了良好的基础。\n\n老师们尽心指导冯龙甲同学备赛\n本次职业规划大赛进一步加强了对学生的职业规划教育和就业指导，通过以赛促学，增强同学们的职业生涯规划意识，提升就业创业核心竞争力，促进高质量就业，引导青年学子们勇做新时代的追梦人。（文/曾芷妍）"
    },
    {
        "title": "先进制造学院与海洋学院关工委顾问陈淑梅教授做客第三期青马班讲堂",
        "date": "2023-12-11 17:17:19",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8012",
        "introduction": "11月30日晚，第三期青马班讲堂在综合办公楼133会议室顺利举行。本次讲堂邀请了福州大学先进制造学院与海洋学院关工委顾问、福建省教学成果特等奖获得者、福州大学&ldquo;嘉锡学者&rdquo;特聘教授陈淑梅老师与大家分享自己学习和科研的经历。先进制造学院与海洋学院团委负责人许长宾老师出席讲堂，第三期青马班学员共30人聆听讲座。\n\n讲坛现场\n作为恢复高考后的第一批大学生，在党组织的培养下，陈淑梅教授从自身的学习科研成长经历出发，讲述了她以造纸设备的技艺为研究起点，延伸到非牛顿流体力学和机械电磁领域，最终取得了一系列高质量研究成果。在此期间，陈教授一直保持思想的先进性和坚定的决心、意志，从大学生到研究生、博士生，再到高级访问教授、多次荣获福建省科技奖励并成为福建省教学名师，一路走来付出了诸多汗水与艰辛，也不断收获着成功的喜悦。通过这些经历，陈淑梅教授教导同学们，生逢盛世要求知、感恩和贡献，要感恩这个伟大的时代，为民族复兴做出这一代大学生应有的贡献；要学会&ldquo;目标不变，方法在变&rdquo;，不断拼搏、奋斗去实现目标和愿望。同时，她强调同学们拥有的最大财富是才华和青春，叮嘱同学们珍惜时光、实干担责、造福社会，让自己的大学生活出光出彩。\n\n陈淑梅教授作分享\n讲座后，许长宾老师对本次讲堂进行总结。他指出改革开放初期那一代的大学生求学道路的不易，陈老师就是一位刻苦钻研、求知奋进、学有所成的优秀典型，希望青马班学员们在当前大好的时代背景下，更应抓住时代机遇，把握学习机会，以时不我待的精神奋勇拼搏，积极投入参加项目比赛，以赛代练，不断丰富自己的学识，提高综合素质。同时，他还表示科研和双创工作要回归现实，提醒同学们把科研和双创实践落在实处，把学问融入现实，潜心学问、扎实科研，真正提升创新质量效果，共同助力我院成为科研和人才培养的高地。\n\n许长宾老师作总结\n随后，许长宾老师为陈淑梅教授颁发了聘书，正式聘请她为学院青马班创新创业指导老师，助力学院&ldquo;青年马克思主义者培养工程&rdquo;人才培养工作，培育政治信仰坚定、能力素质突出的拔尖创新人才。\n\n许长宾老师为陈淑梅教授颁发聘书\n此次讲座让青马班成员们受到了一次深刻的思想洗礼，加深了对党史、新中国史、改革开放史和福大校情校史的了解与把握，为同学们的科研和学习提供了专业的建议和指导，同时也将激励我院学子积极参加科研和双创实践活动，以提高综合素质，成就更好的自己，不断为造福国家和社会而努力奋斗。\n\n合影留念"
    },
    {
        "title": "喜讯：模拟政协提案，尽显青年智慧——我院学子喜获2023年全校模拟政协提案大赛一等奖",
        "date": "2023-12-11 17:11:33",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8010",
        "introduction": "为增进青年学生对提案制度的了解，激发大学生的爱国责任感，提高同学们的实践调研能力，2023年9月11-30日，福州大学学生会权益部举办了模拟政协提案大赛。在严格的筛选后，共计249个提案入选校赛，27个提案获奖，其中，由邱志魁老师参与指导，我院2023级物流管理专业刘永烨、陈嘉杰、林馨同学共同创作的《关于加强&ldquo;惠台政策&rdquo;执行中两岸青年融合发展的建议的提案》喜获本次大赛大学组一等奖。\n为深入了解本次大赛细节，充分展现获奖团队的良好素质与精神风貌，我院团委融媒体中心记者团于11月25日在福州大学晋江校区A栋教学楼对刘永烨、陈嘉杰、林馨三名同学进行采访。\n对于惠台政策的理解，林馨同学介绍，惠台政策是指大陆为促进两岸关系和平发展、推动两岸各领域融合发展而推出的一系列措施。该政策侧重于在大陆创业、就业、学习与生活等方面给予台胞与大陆居民同等的待遇，旨在便利台胞在大陆的生活发展，增进两岸民众的信任与理解，进一步支持福建建设两岸融合发展示范区。惠台政策是大陆对台湾善意和诚意的表现，也是为了促进两岸关系和平发展，推进祖国和平统一，实现中华民族伟大复兴的一种表现。\n刘永烨同学补充说明了选择惠台政策中两岸青年融合发展作为此次模拟政协提案主题的原因，他表示青年是国家发展的主心骨，是中坚力量，也是民族的未来，同时结合福州大学晋江校区闽台合作的办学优势，选择两岸青年融合发展是一个非常有意义的主题。\n关于从教育、文化等方面促进海峡两岸青年融合发展的建议，陈嘉杰同学解释，教育是一个国家的百年大计，教育强则综合国力强。学校是培养人才的主阵地，因此从教育出发，能更有效地解决问题。而文化是民族的根、民族的魂，两岸青年应该自觉承担起传承优秀传统文化的历史使命，为中华民族伟大复兴筑牢深厚文化根基、提供强大精神力量。\n采访尾声，三位同学鼓励我院学子们勇于尝试，敢于挑战，踊跃参加下届比赛，勇担时代责任，用自己的&ldquo;青年梦&rdquo;托起实现中华民族伟大复兴的&ldquo;中国梦。\n据悉，本届模拟政协提案大赛旨在学习贯彻习近平新时代中国特色社会主义思想主题教育实际行动，更好的引导广大青年有序参与国家政治生活，在亲身实践中体会中国特色社会主义制度优势、增强制度自信，并以青少年为主体，通过模拟人民政协的提案形成过程，围绕议题征集、讨论、研究等环节，挖掘亟待解决的实际问题，提出具有建设性、可行性的政策建议。\n此次比赛我院学子积极参与其中，同学们以提案大赛为平台，根据自己的学习、生活和工作实际提出观点和建议，积极弘扬改革创新的时代精神，不断为社会发展贡献智慧和青春力量。（文/余恩熙&nbsp; &nbsp;图/张乐翔）\n\n&nbsp;"
    },
    {
        "title": "“扬廉洁之风，品书香人生”——晋江校区顺利举办第四届读书分享会",
        "date": "2023-12-08 10:20:50",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8005",
        "introduction": "为进一步普及廉洁思想，打造书香校园，12月5日晚，晋江校区&ldquo;扬廉洁之风，品书香人生&rdquo;第四届读书分享会决赛在模拟法庭举办，2023级本科生班主任刘雪莲、蔡利琴，辅导员巫俊、邓娴、郑梦茹、刘婷婷受邀担任此次比赛的评委，决赛由叶之晗同学主持。\n读书分享会现场精彩纷呈，11名参赛选手们紧扣主题，向观众展现了自己心目中最喜爱的书籍：从阐述天地万物、宇宙万象变化的《易经》到描绘社会百态、人性挣扎的《檀香刑》，从根植于华夏文明的深厚土壤、呈现了独特美学视角的《中国传统色》到细腻刻画生活琐碎、人情冷暖的《人间行走》&hellip;&hellip;选手们深挖书籍内涵，用声音传递文字的力量，体现了他们在文学领域的深厚积累，更表达了作为福大学子对优秀书籍的深深热爱，充分展示新时代大学生的青春活力。\n在分享会尾声，巫俊老师对同学们积极进取的学习态度表示肯定，他指出文无第一、武无第二，每个同学的读书分享都让大家受益匪浅，也希望通过这次分享会，能让同学们感受到书籍带来的广阔世界，在今后的学习生活中培养持之以恒的阅读习惯。\n经过评委老师的打分和现场观众投票，最终李嘉新获得本次比赛的一等奖，胡景超、苏育煊获得二等奖，潘文圣、杨晗晨、王城翰获得三等奖。\n&ldquo;最是书香能致远，腹有诗书气自华&rdquo;，阅读是历史的回望、心灵的净化，也是文明的接力、文脉的传承。晋江校区第四届读书分享会圆满帷幕，自11月报名以来，共有23名同学提交作品参加初赛，11名同学进入决赛。该活动为同学们搭建了交流的平台，通过书籍传递精神，传递信仰，让同学在读书中提高自己的修养和品性，福大学子们也必将以更为饱满的精神状态和奋斗姿态，求索于漫漫读书路。（福州大学旗山惟廉社晋江分社供稿）\n\n比赛现场\n\n赛后合影"
    },
    {
        "title": "喜讯：先进制造学院与海洋学院在福州大学2023年新生“一‘马’当先”知识竞赛中斩获佳绩",
        "date": "2023-12-06 17:56:57",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8002",
        "introduction": "11月19日，福州大学2023年新生&ldquo;一&lsquo;马&rsquo;当先&rdquo;知识竞赛决赛（晋江校区）在综合办公楼133会议室顺利开展，我院学子积极参与并在考试角逐中崭露锋芒。其中，王浩杰与孙娜娜同学分别荣获研究生组一等奖与三等奖的优异成绩。\n比赛现场\n11月24日，先进制造学院与海洋学院团委融媒体中心记者团成员对两位获奖同学进行了采访。采访中，王浩杰同学主要分享了此次比赛的收获和经验。他表示，参加此次知识竞赛是对自身知识领域的一次拓展。一方面，他对马克思主义理论及其中国化发展有了更深入的了解。另一方面，他也接触到了更多历史、人文、地理、社会相关的知识，拓宽了自身的视野。除此之外，他对后续的相关比赛表现出热切的期望，同时鼓励同学们踊跃尝试，积极传授本次赛事的经验，并强调了练习积累的重要性。\n王浩杰同学接受采访\n孙娜娜同学在此次采访中围绕自身参赛的经历进行分享。她讲述了自己备赛过程中全身心投入的心路历程，也细说了准备时的艰辛和得奖后的喜悦。她的亲身经历是本次参赛同学的真实写照，也是当代先进青年努力拼搏、锐意进取的缩影。\n孙娜娜同学接受采访\n此次采访充分展现了本届&ldquo;一&lsquo;马&rsquo;当先&rdquo;知识竞赛在引导青年学子自主进行理论学习、鼓励青年学子奋发上进、促进青年学子全面发展等多方面的积极意义。期待我院学子在各类赛事中继续展现青春力量，在学以报国中实现青春梦想，未来跻身更广阔的舞台展现自我！"
    },
    {
        "title": "承古化今·德兴福大——先进制造学院与海洋学院联合承办的福州大学第十一届传统文化节开幕式暨游园会取得圆满成功",
        "date": "2023-12-06 17:55:07",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8001",
        "introduction": "为引导学子们积极学习并传承中华优秀传统文化，弘扬中华民族传统美德并树立正确的文化价值观念，2023年11月25日，由学生工作部（处）、校团委、科技园发展中心（铜盘校区管理办公室）联合主办，人文社会科学学院、厦门工艺美术学院、先进制造学院与海洋学院、校易班工作站联合承办的福州大学第十一届传统文化节开幕式暨游园会，在铜盘校区学生生活区成功举办。\n开幕式上，学生工作部张红部长首先上台致词。她表示，希望同学们可以从本次活动中更好地感受中华优秀传统文化的独特魅力，滋养文化情怀。随后，学生工作部张红部长、校团委刘玮书记、科技园发展中心（铜盘校区管理办公室）叶志清主任、人文学院党委王群书记登台放飞气球，为本次文化节拉开序幕。\n接着，福大学子们带来了一场&ldquo;艺术盛宴&rdquo;。舞龙、舞狮率先亮相，二胡、古琴、古筝等传统乐器轮番登场。先后开启了&ldquo;诗墨雅韵&rdquo;&ldquo;趣味漫游&rdquo;&ldquo;艺展风华&rdquo;&ldquo;华夏风采&rdquo;四大篇章。&ldquo;诗墨雅韵&rdquo;共品香茗，&ldquo;趣味漫游&rdquo;享投壶乐趣，&ldquo;艺展风华&rdquo;巧手剪裁，&ldquo;华夏风采&rdquo;龙争虎斗，听袅袅南音。师生们共同见证和品鉴了这一场异彩纷呈的视听盛宴，陶醉其中。特别是由我院和晋江市南音艺术团带来的诗词南音《静夜思》，优美的旋律，悠扬的歌声，仿佛穿越时空，将现场师生带到了古典的、高雅的世界里，把整场演出推向最高潮，博得在场广大师生的阵阵掌声。\n本届文化节以传统文化为媒，打造文化盛会，将地方优秀传统文化与校园文化深度融合，共同推进美育教学实践工作，让更多中华优秀传统文化走进校园，让学子们深切感受中华优秀传统文化魅力，以实际行动做好优秀传统文化的传承者和传播者。\n\n\n\n\n\n\n"
    },
    {
        "title": "先进制造学院顺利举行2023级本科新生参观校区实验室活动",
        "date": "2023-12-06 17:52:05",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=8000",
        "introduction": "为加强新生对所学专业的认知和了解，激发同学们的学习热情，让新生们尽快融入晋江校区学习生活，11月21日至23日，先进制造学院组织2023级本科新生开展了参观实验室活动。\n一、参观&ldquo;福州大学-晋江微电子研究院&rdquo;\n11月21-23日，不同批次的2023级电子信息工程专业的同学们在林本慧老师的引导下，有序参观了微电子研究院的特色实验室。首先，林老师向同学们介绍了万级实验室的应用场景，提出实验室主要以制作半导体薄膜材料、磁性薄膜材料和绝缘薄膜材料为主。接着，老师还讲解了千级实验室里化学气相沉积法用于制备新型二维材料的过程。最后，林老师带领同学们参观了百级实验室，讲解了电子束曝光等技术和紫外发射机等设备，让同学们更加直观清晰地认识到不同实验室之间的差别，拓宽了他们的学习视野，为打造良好的学风奠定了基础。\n\n同学们参观千级实验室\n\n林本慧老师解答百级实验室相关问题\n二、参观微生物实验室与海洋工程中心\n11月22日上午，2023级生物技术专业的同学前往微生物实验室与海洋工程中心参观学习。在微生物实验室中，同学们在研究生学长学姐们的热情讲解下，了解了无菌实验室的操作流程、厌氧微生物的培育方法及微生物检测仪器B630 Biolog的使用方法，为后续的专业学习奠定了基础。在海洋工程中心，陈剑锋老师着重介绍了目前学院研究的主要项目，如红树幼苗的培育，多种混凝土的构成及性能等。现场同学们热情高涨，积极与老师互动请教，充满着浓厚的学术氛围。最后，我院辅导员曾子琦老师还为同学们介绍了实验室常用仪器的使用方法，帮助大家进一步了解实验室的研究环境和设备，更好的适应专业学习。\n\n学长学姐展示仪器使用方法\n\n陈剑峰老师展示生态混凝土样\n\n曾子琦老师讲解仪器使用方法\n三、参观智能制造实验室\n11月22日，2023级物流管理专业的同学们在马秋晨老师和黄晔老师的带领下参观了智能制造系实验室。两位老师围绕实验室的设备种类、工作原理以及注意事项展开介绍，并重点讲解了3D打印技术，让同学们感受到了学院在科研设备和技术上的强劲实力。同学们在老师们耐心的讲解下了解了设备制造的三种原理，并对实验室设备的操作使用及应用场景表现出浓厚的兴趣，积极提出自己的问题与想法，实验室的老师们也逐一为同学们进行详细的解答。\n\n黄晔老师为同学们讲解3D打印技术\n\n马秋晨老师为同学们答疑\n本次参观活动的顺利举办，让新生对所修习的专业有了更深直观的了解，激发了同学们对相关专业浓厚的兴趣，也对校区的实验场所实验设备有了更深的认识，为今后加强我院学子的专业素养，助力同学们做好学业和职业规划打下了坚实的基础。"
    },
    {
        "title": "先进制造学院与海洋学院2023-2024学年第一学期学生组织第三次干部例会顺利举行",
        "date": "2023-12-06 17:48:10",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7998",
        "introduction": "2023年11月29日晚，福州大学先进制造学院与海洋学院院级学生组织第三次干部例会于综合楼133会议室顺利举行，院团委负责人许长宾老师、学院各学生组织主要负责人参会。\n\n会议现场\n首先，学生会主席团成员魏梓瑞同学汇报了近期的工作开展情况，并对学生会全体成员所付出的努力表示由衷的感谢。随后，各中心负责人依次汇报了近期完成的工作任务和取得的成果，并分享了后期的工作计划和努力的方向。\n\n主席团作工作汇报\n接着，许长宾老师对各部门工作开展情况和取得的各项成绩给予了肯定，并宣布成立体育运动中心，有组织的加强体育锻炼，弘扬体育精神，增强身体素质。同时，许老师强调了学生会在促进学生发展、服务学院各项活动中的积极作用，还对后续学生工作的开展给予了耐心、详尽的指导，为今后学院团学工作开展指明了方向，奠定了扎实的基础。\n\n许长宾老师作总结\n最后，许长宾老师针对各部门在工作中所遇到的挑战提出了一些建设性的意见，鼓励全体成员要建立团结协作的良好氛围，以更高的标准、更丰富的活动、更有深度的服务为学院的整体发展贡献更大的力量。他表示学院将一如既往地支持学生会的工作，打造出一支高质量、高水准的学生工作队伍，带领各部门做出更出色的成绩。（文/邱煜杰&nbsp; 图/黄菲尔）\n&nbsp;"
    },
    {
        "title": "海洋学院2020级本科生党支部开展“冬日暖阳”送温暖主题党日活动",
        "date": "2023-11-29 15:48:34",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7984",
        "introduction": "为落实落细党和国家对家庭经济困难学生的关怀，鼓舞毕业班同学们的考研士气，缓解备考压力，11月22日下午，海洋学院2020级3个本科生党支部在校区师生活动中心一楼多功能厅，联合开展&ldquo;冬日暖阳&rdquo;送温暖主题党日活动。院党委副书记谢芳成、毕业班辅导员施雅青老师出席活动，3个支部学生党员共同参加活动。\n活动在国歌声中拉开帷幕，通过重温入党誓词，让全体党员再次铭记初心使命。随后，党员们集中学习贯彻全国宣传思想文化工作会议精神，增强做好新时代新征程宣传思想文化工作的责任感和使命感。\n支部党员们以寓教于乐的方式进行学习交流，通过纸上站兵、主旋律猜红歌、党史知识竞答等环节，激发党员们的爱党爱国热情，促进各支部党员之间的交流与合作，增强党组织的凝聚力。\n最后，谢芳成副书记为即将参加全国研究生招生考试的学子代表们分发助学文具，给予备考学子关切的问候，为他们最后的冲刺加油打气。他表示，学生党支部以这样的方式能让考研和家庭经济困难的同学们得到更多的温暖及关爱，看到这样一群坚定不移听党话、跟党走的新时代大学生非常高兴，希望他们继续发扬吃苦耐劳的精神，勇往直前，奋斗过后将前途璀璨，未来可期！\n本次活动充分体现了学院对考研学子及困难学生们的重视与关怀，帮助大家以良好的精神面貌迎接即将到来的新挑战，同时也增强了支部党员作为新时代青年的社会责任感和使命感，争做中华民族伟大复兴的&ldquo;顶梁柱&rdquo;。\n\n支部党员们开展党日活动现场\n\n领导与支部党员们合影留念"
    },
    {
        "title": "砥砺奋进，再创辉煌——先进制造学院成功举办“研究生如何写好论文”交流会",
        "date": "2023-11-29 15:46:11",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7983",
        "introduction": "为满足研究生学子的学术需求，进一步提高同学们的论文写作能力，11月26日晚，由我院荣获国家奖学金的武程、康思享和张子龙同学共同主讲的&ldquo;研究生如何写好论文&rdquo;交流会在晋江校区A区模拟法庭成功举办，为在场的研究生们答疑解惑，激发他们对学术探索的热情。交流会共吸引130余名学子积极参加。\n\n讲座活动现场\n活动中，三位主讲人结合自身丰富的论文撰写经验，分享了诸多实用技巧与心得。他们分别从选题、资料搜集、结构搭建和文字表达等方面，进行了深入浅出的讲解，让在场的研究生们领略到了论文创作的无限魅力。此外，他们还强调学术规范的重要性，提醒在场的研究生们在论文写作过程中，务必严谨对待每一个环节，遵循学术道德，确保研究成果的可靠性。\n最后，在互动环节中，在场的同学们都积极参与，纷纷就自己在论文写作中遇到的难题向主讲人请教。例如，针对&ldquo;如何让论文图片清晰化&rdquo;的问题，张子龙同学以自身经验为例进行了详细解答。他表示，当下载论文图片时，可以点击HTML，进入后可下载每一章图片的原图；此外还可以运用PPT制作图片，使图像在放大的同时保持清晰度；或者利用PS软件，提高论文图片的分辨率。这些方法在实际操作中都非常有效。\n\n讲座互动现场\n此次交流会的成功举办，不仅有助于提高研究生学子们的论文写作水平，更为他们提供了一个交流互助平台，帮助学生们提高自身的科研写作能力，营造浓厚的学术氛围。相信在三位榜样的引领下，研究生学子们的写作旅途更能迎难而上，在未来交出更有价值、有贡献的论文答卷。"
    },
    {
        "title": "晋江校区融媒体中心干部培训会暨先进制造学院第三期青马班宣传工作专题培训顺利举行",
        "date": "2023-11-28 15:04:02",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7981",
        "introduction": "11月20日晚，晋江校区融媒体中心干部培训会暨先进制造学院第三期青马班宣传工作专题培训于综合办公楼133会议室顺利举行，学院团委负责人许长宾老师，融媒体中心指导老师巫俊、2023级本科生辅导员刘婷婷老师出席本次会议，融媒体中心主任张禹锡以及各部门负责人参会。\n会议现场\n会议伊始，张禹锡同学针对近期新闻稿中出现的问题提出解决方案，并要求部门文案的审批流程朝着标准化、规范化的方向发展，保障工作有条不紊地进行。同时，他还表示，各部门需提前制定工作计划，提交&ldquo;可视化&rdquo;工作记录，有助于及时复盘，总结工作中出现的问题。\n张禹锡同学作工作汇报\n随后，网络部负责人林修权同学与影像部负责人詹熙正同学向大家分享了近期学习培训的收获与思考，他们根据授课内容概括了以下几点：宣传是讲故事，需要明确主题和宣传对象；从新闻稿的撰写到刊发，需抓住宣传的时、度、效三个重点；宣传不仅应秉承守正，更需把握舆论导向，并不断创新。总的来说，宣传工作实际上是人的思想工作，需要明确目标受众，而院级宣传组织的第一受众是学生，首要任务是创作出贴近学生日常生活的内容，以便根据他们的兴趣和关注点进行文案内容的选择和呈现。\n林修权同学作培训心得分享\n刘婷婷老师针对近期稿件出现的问题，从文案和图片两方面，向大家提出了几点要求和建议，帮助大家快速提升稿件质量。一方面，图片的拍摄要符合几点要求：保证图片所需具备的要素要齐全；在构图方面需突出中心；灵活取景。另一方面，文案的撰写上也需满足几点要求：首先应确保文案段落结构清晰，同时具备写作的基本要素，包含时间、地点、人物、事由等，让文案易于理解和接受。其次，需突出文案的核心信息，以简洁明了的方式展现要点内容，避免信息过载。最后，在完成文案之后，务必仔细校对和修改，在确保内容无误的同时做到文案格式的规范化，提升专业性和可信度。\n刘婷婷老师发言\n巫俊老师也向各位负责人强调，应做到有计划、有组织地开展工作，并根据各类工作的侧重点及要求，具体问题具体分析，推进工作有效落实。他还提出，后续将致力于各成员能力的提升，为大家提供专业培训的渠道，不断优化文案质量。同时，巫老师鼓励大家在培训过后定期组织相关问题的交流和探讨，分享各自的经验和技巧，并将理论寓于实践，不断根据自身实践经历总结反思。\n巫俊老师发言\n许长宾老师对于老师、同学们的发言予以肯定。他表示学院的宣传工作需循序渐进，各位负责人在工作中要柔性看待各种规章制度，开放思维提出需求，学院也将提供更多的学习平台和机会，保障培训工作顺利推进。许老师还指出，各位学生干部也需不断加强自身的学习能力，及时消化所学的内容，创作出更加生动、有趣、新颖的文案，激发读者的兴趣。\n许长宾老师作总结\n最后，许长宾老师指出以前工作存在的不足，并为各青马班学生代表开展工作提供意见建议。他向大家介绍了新闻类、总结性汇报材料、领导讲话稿以及各类评比考核宣传报道材料的区别，并结合具体案例，列出了新闻类稿件的写作要求：第一，标题应简洁明了并具有指向性；第二，导语部分避免冗长，注意语言表达；第三，主体内容要有逻辑性；第四，尾声部分需解释说明活动背景并升华主题。会议的尾声，许老师还提出对学生宣传工作未来的展望和愿景。他表示对融媒体中心未来的发展有充分的信心，未来的每一项成果都需要同学们齐心协力，不断反思、不断创新、共同进步，通过积极正向的宣传传递正能量，展现学院良好风貌。\n培训会现场\n据悉，先进制造学院与海洋学院未来将为融媒体中心打造出更具活力的新形象，不断完善制度，加强负责人核心能力锻造，努力创作出更高效、有深度、有影响力的内容，助推融媒体中心迈向高质量发展的快车道，帮助学生更深入地了解我院举办的各项活动，从而增强对学院的归属感和认同感。（文/张思宇&nbsp; 图/张禹锡、詹熙正）\n与会师生合影留念"
    },
    {
        "title": "筑梦青春，“职”击未来——先进制造学院与海洋学院成功举办首届学生职业规划节之职业规划大赛",
        "date": "2023-11-27 17:30:24",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7980",
        "introduction": "11月21日晚，先进制造学院与海洋学院首届学生职业规划节之职业规划大赛于晋江校区模拟法庭圆满落幕。比赛由先进制造学院与海洋学院党委副书记谢芳成，团委负责人许长宾，党委办公室副主任巫俊，毕业班辅导员施雅青、陈鹭老师担任评委，20余名选手参赛，各年级学生代表共计200余人观看比赛。\n 活动现场\n整个比赛过程中，参赛选手们都展现出很高的参与度和热情。比赛选手不仅在自我介绍环节分享了个人兴趣与专业背景，还充分展示了他们对未来职业发展的独特见解和美好畅想。\n\n选手们作职业规划演讲\n评委们对每位参赛选手的职业生涯规划都给予了高度的评价，认为同学们对职业的认知深刻、规划具体、思考深入。同时，他们也从不同角度对同学们的规划设计提出疑问并给予了宝贵的意见建议，帮助同学们进一步完善自己的职业规划。\n\n评委老师进行现场提问\n比赛的最后一个环节，许长宾老师对本次大赛进行了总结，对同学们的优异表现给予了充分的肯定。同时，许老师还通过推介往届优秀获奖作品的方式为同学们拓宽思路，鼓励同学们在未来的职业规划中要注重实践操作并加强学习，不断提升自身的综合素质，创造出属于自己的一片新天地。\n\n许长宾老师做总结\n一部分选手们凭借自身精彩的表现和出色的职业规划设计在激烈的角逐中脱颖而出。其中，王烽光、冯龙甲同学获得本次大赛金奖，纪溢、候成超同学获得银奖，方爽、游紫烨、阙晓雅同学获得铜奖。\n\n谢芳成副书记为王烽光同学颁奖\n此次职业规划大赛的顺利开展，不仅为我院学子提供了一个展示自我、锻炼能力的平台，也对同学们的职业发展和未来的就业规划发挥了积极的推动作用，促进学生更好地成长成才，在就业难的大环境下脱颖而出。（文/黄永祺&nbsp; 图/余秉昊）\n\n参赛选手与老师合影留念"
    },
    {
        "title": "先进制造学院与海洋学院顺利举行“青年马克思主义者培养工程”培训班第二期结业暨第三期开班仪式",
        "date": "2023-11-13 14:48:41",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7956",
        "introduction": "先进制造学院与海洋学院&ldquo;青年马克思主义者培养工程&rdquo;培训班第二期结业暨第三期开班仪式于11月6日在教学楼A区小报告厅举行。先进制造学院与海洋学院党委副书记谢芳成，院党办主任章先彪、团委负责人许长宾、学工办副主任苏毓民、党办副主任巫俊和各年级辅导员出席仪式，青马班第二期与第三期全体学员参加仪式。\n首先，第二期青马班学员代表魏梓瑞进行了成果展示，回顾了在青马工程培训班学习的理论课程和参与的社会实践活动。随后，许长宾老师为第二期青马班学员颁发结业证书，并宣读了第三期青马班学员名单。\n\n许长宾老师为第二期青马班学员颁发结业证书\n接着，第三期青马班班长李新怡作为学生代表发言，他以青春与梦想为切入点，深度阐释了大学生赓续青马精神的现实意义与当代价值。\n\n李新怡同学发言\n随后，谢芳成副书记对此次活动进行了总结。首先，他对第二期青马班的圆满结束表示热烈祝贺，并从政治站位、知行合一、修身力行、善于分享四个方面，对新一期&ldquo;青马工程&rdquo;的学员提出了新要求，希望同学们通过青马班的培训和学习，能时刻以青年马克思主义者的标准来衡量自己，踊跃投身社会主义现代化建设当中。谢书记还表示，需做到从&ldquo;纸上谈兵&rdquo;到&ldquo;双脚落地&rdquo;，自觉主动接受党的科学理论武装和实践锻炼，做马克思主义的勇敢实践者，并发挥先锋模范作用，成为其他青年学子的榜样，助力&ldquo;青马工程&rdquo;成为校区文化的新品牌。\n\n谢芳成副书记做活动总结\n仪式末尾，领导老师与学生代表们进行合影，标志着第二期&ldquo;青年马克思主义者培养工程&rdquo;培训班落下帷幕，而第三期&ldquo;青马班&rdquo;也从此刻起开启了新的篇章。\n\n领导老师与学生代表们合影留念\n仪式结束后，许长宾老师给学员们上了一期主题为&ldquo;青春蓄力，以梦为马&rdquo;的青马班班会，提出&ldquo;提高能力&rdquo;、&ldquo;拓宽视野&rdquo;、&ldquo;结交益友&rdquo;、&ldquo;坚定信念&rdquo;四大要点，呼吁学员们勇担时代重任，展现青春作为。最后，许长宾老师为帮助学员们相互了解，带领同学们开展了&ldquo;棉花糖游戏&rdquo;，快速建立了彼此间的信任感和熟悉感。\n\n许长宾老师为第三期青马班举行第一次班会\n最后，舒磊老师以&ldquo;中国式现代化&rdquo;为题，从基本概念的介绍，到马克思、恩格斯对现代化问题的探讨以及西方现代化理论概观，再到中国对现代化问题的探索和超越，由浅入深，逐步帮助同学们领悟&ldquo;中国式现代化&rdquo;的深刻内涵，开展了一次富有跨时代意义的理论学习。\n\n舒磊老师做《准确理解中国式现代化》的分享\n迄今为止，先进制造学院与海洋学院已经成功举办两期&ldquo;青马工程&rdquo;培训班，在学员们心中种下了马克思主义的种子，并通过青马班的教育思想与精神引领广大青年学子坚定马克思主义信仰，努力成为青年马克思主义的先行者和实践者，为实现中华民族的伟大复兴贡献自己的青春和力量。（文/庄佳敏&nbsp; 图/黄菲尔、卢雅雯）"
    },
    {
        "title": "以球之名，迎“篮”而上——先进制造学院“佳传口腔杯”第三届研究生篮球赛",
        "date": "2023-11-13 14:45:45",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7954",
        "introduction": "11月7日晚，为营造积极健康的校园体育文化氛围，加强研究生各年级各专业的团队凝聚力，历经小组赛、淘汰赛、决赛三个阶段后，由福州大学先进制造学院研究生委员会主办、佳传口腔门诊部赞助的&ldquo;佳传口腔杯&rdquo;第三届研究生篮球赛总决赛在金龙体育馆拉开帷幕。进入总决赛的两支队伍分别来自21级联队和22级集电材料联队，学院团委负责人许长宾老师、比赛赞助商和研究生各年级同学共同观看本次比赛。\n赛场上，球员们积极投入、全力以赴；挥洒汗水、点燃青春；火力全开、一往无前。干净敏捷的运球转身、精准无误的三分投篮，不知疲倦地奔跑、跳跃、防守、进攻，一个个回合将比分迫近、反超、取胜。赛中传来的声声呐喊与喝彩，热烈而澎湃。他们向前奔跑，以热血致青春，永不言弃！\n图1 &ldquo;佳传口腔杯&rdquo;杯比赛现场\n中场休息时，由晋江市金井镇金舞研机构友情出演的舞蹈再一次将全场气氛引燃！\n图2 &ldquo;佳传口腔杯&rdquo;杯中场舞蹈现场\n随着一声哨响，比分定格。22级集电材料联队以7分的优势赢下比赛，获得了本届篮球赛的总冠军，且来自冠军队伍的沈友翔同学以15分的得分斩获本次比赛的全场最佳球员，21级联队和23级土木工程联队分别获得本届篮球赛的亚军和季军。\n赛后，进行了本届篮球赛的颁奖仪式，由福州大学先进制造学院团委负责人许长宾老师为获奖队伍颁发奖杯。\n图3 &ldquo;佳传口腔杯&rdquo;杯季军队伍\n图4&ldquo;佳传口腔杯&rdquo;杯亚军队伍\n图5 &ldquo;佳传口腔杯&rdquo;杯冠军队伍\n本次大赛不仅加强了研究生各年级各专业同学之间的交流，还增强了团队凝聚力，营造了积极健康、朝气蓬勃的校园环境，同时提高了同学们对体育锻炼的积极性，展现出福州大学先进制造学院奋发向上、永不放弃的青春风采。\n图6 &ldquo;佳传口腔杯&rdquo;杯获奖队伍大合照"
    },
    {
        "title": "先进制造学院与海洋学院举行院级学生组织首次干部工作例会",
        "date": "2023-11-06 15:02:13",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7950",
        "introduction": "11月1日晚，先进制造学院与海洋学院院级学生组织主要干部工作例会于综合办公楼133会议室举行，会议由学院团委负责人许长宾老师主持。院团委学生会各部门（含新组建的学风建设中心、三创服务中心、融媒体中心、文体艺术中心、公益服务中心、党团建设中心等六个中心）主要负责人参会。\n\n会议现场\n首先 ，许老师表示，本次会议是院级学生组织改革组建后，召开的首次学生干部例会，例会将定期常态化召开，主要目的是讨论学生管理事务、收集问题反应等，这有利于进一步促进院级学生组织议事决策朝规范化、机制化方向发展。接着，团委学生会各部门主要负任人汇报了近期工作进展和今后工作计划，许长宾老师指出了目前工作上取得的成绩，也分析了工作中存在的不足，并就各部门提出的问题提供了解决建议方案。最后，会议围绕如何促进&ldquo;三创&rdquo;工作高质量发展、提升学风建设水平等方面展开深入讨论。例如，学风建设中心负责人提出，所开展的任何活动不仅需要一定程序和仪式，更需以启智润心、铸魂育人为首要标准；&ldquo;三创&rdquo;中心负责人提出了关于学院举办首届大学生职业规划节的建议；融媒体中心负责人提出要完善学院官网和公众号，建议增设校友天地板块等栏目，以增强校友归属感等。许老师对上述讨论的问题逐一加以点评，并着重强调了工作的规范性、时效性和传承性，表示可以通过各项活动的开展，来锻炼每位干部能力，让每位同学都有展现自己、磨砺自己的机会。\n\n会议现场\n此次会议展现了院级各学生组织干部对待工作认真负责的态度，同时也进一步统一思想、明确目标，为今后学院团学工作开展指明了方向，奠定了扎实的基础。（文/余恩熙 图/黄曼可）"
    },
    {
        "title": "【献礼65周年校庆】晋江校区第二届田径运动会暨校运会选拔赛成功举办",
        "date": "2023-10-20 09:20:42",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7927",
        "introduction": "10月15日，天空湛蓝，微风拂面，晋江校区第二届田径运动会暨校运会选拔赛拉开帷幕，先进制造学院与海洋学院、至诚学院和继续教育学院学生参与本次运动会。\n\n运动会开幕式\n上午，运动会径赛（男女子100米预赛、400米、100米跨栏，男子800米）与田赛（男子跳远、女子跳高、男子铅球）举行，本科生联队、研究生联队、至诚学院联队与继续教育学院联队的同学们竭尽全力、超越自我，为班级和联队勇争佳绩，充分体现了新时代大学生的蓬勃朝气。100米预赛中，速度与激情在赛道上交织，选手们如闪电般在跑道上疾驰，他们的一气呵成令人叹为观止。\n\n男子100米跨栏\n\n男子铅球\n下午，运动会径赛（男女子100米决赛、女子800米、男子1500米、男女子4*100米）与田赛（女子跳远、男子跳高、女子铅球）火热进行，运动员们热情似火，不减上午的风采。1500米竞赛中，每一位参与者都在努力突破极限奔向胜利的终点，这不仅仅是一场对抗，更是一次迈向巅峰的挑战。4*100米竞赛中更显团队的凝聚力与拼搏精神，红色跑道上接力棒的一次次传递都是一次信任的传递，完美体现着运动员们之间的默契配合与团队精神，这就是团队合作和友情的典范。\n\n男子跳高\n\n男子4*100接力赛\n\n女子跳远\n傍晚，运动会的赛程在胜利和荣耀的光辉中落下帷幕，一幕幕精彩，都定格成了永恒，运动健儿们在超越与奇迹中突破，在掌声和鲜花簇拥下摘下桂冠，为这个秋天留下了浓墨重彩的一笔。\n\n颁奖典礼"
    },
    {
        "title": "【献礼65周年校庆】晋江校区成功举办“巧手拼红船，晋情迎福诞”手工艺品制作比赛",
        "date": "2023-10-18 16:46:59",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7925",
        "introduction": "为庆祝福州大学建校65周年，继承和弘扬&ldquo;红船精神&rdquo;，通过学生动手实践和团队配合，营造浓厚的廉洁文化学习氛围。10月12日晚，晋江校区成功举办&ldquo;巧手拼红船，晋情迎福诞&rdquo;手工艺品制作比赛。\n\n比赛合影\n活动前，福州大学旗山惟廉社晋江分社组织全体参赛选手学习了&ldquo;红船精神&rdquo;，回顾党的百年历史，感悟伟大的建党精神。之后，比赛正式开始，同学们通过两两一组合作拼装出自己心目中的南湖红船，并用画笔描绘色彩，从中感悟&ldquo;红船精神&rdquo;的内核。活动现场气氛热烈，吸引了众多学生参与。\n\n参赛选手合力完成创作\n参赛选手李乙和谢芸潞同学表示，在这艘小小红船上的13名同志，组成了当时中国革命的希望，这艘小船已变成巨轮，浩浩荡荡，驶向未来。\n\n同学们在便签纸上写下参赛感想\n此次比赛丰富了同学们的校园文化生活，进一步增添了晋江校区喜迎福州大学65周年校庆的浓厚氛围。（福州大学旗山惟廉社晋江分社供稿）"
    },
    {
        "title": "“涵养青年精气神·热血报国当少年”国防演讲比赛成功举行",
        "date": "2023-09-14 16:16:13",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7895",
        "introduction": "为增强青年学生的国防意识，激发报国热情，传承革命文化和福州大学&ldquo;三种精神&rdquo;，9月10日下午，学院组织2023级本科全体新生在陈祖昌礼堂开展&ldquo;涵养青年精气神&middot;热血报国当少年&rdquo;国防演讲比赛。学工办苏毓民副主任、智能制造系马秋晨老师、电子信息工程系陈金祥老师以及2023级本科辅导员庄奕华和曾子琦老师受邀担任本次演讲比赛评委。\n演讲比赛共有16名同学报名参加，经过激烈的角逐，最终评选出一二三等奖，获奖名单如下：\n一等奖1名：陈思佳（电子信息）\n二等奖2名：阮之恬（电子信息）、龙小树（电子信息）\n三等奖3名：郑婉婷（物流管理）、阮子嘉（物流管理）、胡嘉伟（电子信息）\n\n参赛选手与老师们合影留念\n星星之火，可以燎原。希望通过本次国防演讲比赛，点燃同学们心中浓烈的爱国赤子之情，激励青年肩负起新时代新征建设祖国的职责与使命，在大学时光中涵养自己的精气神，以热血报国激情，为国防事业贡献自己的一份力量。"
    },
    {
        "title": "让你的青春向阳而生——国家二级心理咨询师杨钧岚女士应邀开展心理讲座",
        "date": "2023-09-14 16:13:50",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7894",
        "introduction": "为了缓解同学们的心理压力，帮助大学生更好地了解和应对心理健康问题，9月12日晚，福州大学先进制造学院与海洋学院在陈祖昌礼堂开展主题为&ldquo;让你的青春向阳而生&rdquo;的心理健康教育专题讲座。国家二级心理咨询师、青少年抑郁症疗愈师、青少年心理健康专家、钧岚洞见首席导师杨钧岚女士应邀莅临现场开展讲座。院党委谢芳成副书记出席活动，先进制造学院与海洋学院师生400余人现场聆听讲座。\n\n心理讲座于陈祖昌礼堂举行\n讲座开始前，谢芳成副书记为杨钧岚女士和许晋杭先生颁发证书，表达对他们对晋江校区的关心与支持。\n\n党委谢芳成副书记为杨钧岚女士颁发证书\n\n党委谢芳成副书记为许晋杭先生颁发证书\n讲座中，首先杨钧岚老师从一个人需要找到自己的优点入手，指出我们应该知道自己的优点是什么并引以为傲，通过数据分析的形式说明我们应该关注自己的开心指数，一定程度上忘记让自己不开心的事，学会调节自身的情绪。\n\n杨钧岚老师为同学们疏导心理问题\n接着，通过提问、互动的方式杨钧岚老师提出同学们应该了解并掌握自己的情绪。与此同时，也应该注重家庭氛围，学会与父母相处。\n最后，杨钧岚老师总结强调每个人的存在都是重要的、有意义的，因此，我们都应该迈过心中过不去的坎，让青春向阳而生。\n会后开展赠书活动，杨老师依次为同学们在图书上签字。此次讲座内容丰富多彩，讲解深入浅出，会场上师生积极提问，现场互动气氛热烈，同学们学会了如何处理情绪波动、学业、人际关系等压力。\n\n杨钧岚老师为同学们签书"
    },
    {
        "title": "我院成功举行“实践归来话成长”实践成果分享会",
        "date": "2023-09-14 16:11:32",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7892",
        "introduction": "2023年9月11日晚，福州大学先进制造学院与海洋学院组织开展三下乡&ldquo;实践归来话成长&rdquo;社会实践成果分享会。院党委谢芳成副书记、行政办许长宾负责人、保卫科江宏副科长、党办巫俊副主任、全体辅导员及2023级本科新生出席分享会。\n\n党委谢芳成副书记出席分享会\n福州大学推广普通话志愿服务实践队前往云南省南华县，为云南偏远地区缺乏普通话锻炼语境和条件的孩子们提供学习和使用普通话的机会和必要的资源，提升当地居民对普通话的认识和理解。他们运用热情的普通话教学给云南省南华县的民众们带来帮助，致力于减轻他们因难以沟通交流而产生的困扰。\n\n福州大学赴云南南华县推广普通话实践队宣讲\n为了进一步加深学生对中华民族发展史的学习与理解，推动中华优秀传统文化的创新发展，激发大学生时不我待、刻不容缓的紧迫感和责任感，我院福州大学赴晋江市探寻革命文化实践队通过访谈离退休干部、邀请老兵讲述故事等形式，加强了中华传统爱国思想的信念教育。\n\n福州大学探寻革命文化实践队宣讲\n福州大学互联网云端助农实践队远赴贵州省罗甸县实地调研考察，为契合国家&ldquo;乡村振兴&rdquo;发展战略的需要，秉承助力乡村振兴的理念，开展了&ldquo;助脱贫抵南越山水，云端购品罗甸风味&rdquo;的活动，在助农社会实践活动过程中，队员走出教室，深入基层，了解了罗甸县的特色农产品火龙果及其相关产业现状，对其存在的问题进行了深入探究，同时对罗甸县火龙果产业未来的发展方向提出意见建议，希望能助力地方特色产业高质量发展。\n\n福州大学互联网云端助农实践队宣讲\n为促进晋江市侨乡的特色产业发展，我院福州大学赴晋江市侨乡文化实践队到当地企业进行访问、调查、体验，并与侨民深入交流，针对性地了解与研讨当地特色文化。同时游览侨乡文化实地，在实践中学习、思考并领悟侨乡精神,力求把传承中华优秀文化落到实处。队员们通过访谈离退休干部、邀请老兵讲述故事等形式，加强了中华传统爱国思想的信念教育，进一步加深了同学们对中华民族发展史的学习与理解，推动中华优秀传统文化的创新发展，激发大学生爱国爱乡的情怀。\n\n福州大学赴福建省晋江市侨乡文化实践队宣讲\n为保护&ldquo;福建省最美休闲乡村&rdquo;霞浦县牙城镇的水质，福州大学&ldquo;河小禹&rdquo;志愿服务实践队到杨家溪风景区现场进行实地访问、调查，并与当地生态环境保护部门深入交流，更加切身地感受河流治理所面临的困境，为更好的在全省范围内开展&ldquo;河湖长&rdquo;模式宣传、助力河流专项治理做准备，力求将河湖保护落实到实处，让绿水青山造福人民。\n\n福州大学河小禹志愿服务实践队宣讲\n最后，谢芳成副书记对各个实践队伍进行点评并总结此次活动。他表示在这次暑期&ldquo;三下乡&rdquo;活动中，涌现出了大批的优秀团队和个人。实践活动内容丰富、形式多样，切合社会的热点、难点和人民的基本需要，使得这一次实践活动更具有实效性和实用性，体现了我院青年学生&ldquo;投身实践、服务社会&rdquo;的良好风尚。谢芳成副书记借用习近平总书记考察福州大学时勉励大学生将理论与实践相结合，在实践中提高处理问题和解决问题的能力的殷切嘱托。他希望同学们既要读好&ldquo;有字之书&rdquo;，更要在改革开放伟大实践中读好&ldquo;无字之书&rdquo;，通过丰富的实践活动，长知识长才干。\n耳闻不如目见，目见不如足践。暑期&ldquo;三下乡&rdquo;社会实践既有困难和挫折，也有喜悦和收获。此次分享会加强了同学们对&ldquo;三下乡&rdquo;社会实践活动的了解，更激发了同学们社会责任感、服务意识和对社会实践的热情，树立了为人民服务意识。\n\n&ldquo;三下乡&rdquo;实践队合影留念"
    },
    {
        "title": "我院召开2023-2024学年第一学期第一次团委学生会主要学生干部会议",
        "date": "2023-09-12 09:49:45",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7890",
        "introduction": "为加强学生工作，促进团委学生会发展，9月6日，福州大学先进制造学院与海洋学院团委学生会以及研会于洪淑娥办公楼举行主要学生干部会议。学院党委谢芳成副书记、团委顾训明书记及各辅导员出席会议。会议由团委顾训明书记主持。\n\n团委学生会主要学生干部会议召开\n会议伊始，团委顾训明书记发表新学期工作重点讲话。第一是积极推进&ldquo;一站式&rdquo;服务中心，推动自我服务和党建走向新高度。第二是加强建设校区特色志愿服务队，使服务队在真刀真枪的实干中奉献自我，结合晋江校区特色，打造一支&ldquo;八二三&rdquo;志愿讲解员队伍，凝聚专业化、多渠道志愿力量，在朝夕中助力志愿事业发展。第三是着重开展福州大学65周年校庆系列活动，为晋江校区营造浓厚的校庆氛围，增强广大师生校友的凝聚力。\n随后，党委谢芳成副书记对学生干部提出几点要求。一是要有责任心，对工作保有积极性，时刻挂心本职工作，力求尽善尽美，把实现组织的目标作为自身的目标。二是要强化创新工作，学生干部在加强团委学生会工作的同时也不能丢弃学业，应平衡学业与学生工作，积极主动，力求破局。三是要加强自我建设，在学生工作中提升自身素质，抓住一切机会锻炼自己。四是要注重考核考评，增强廉洁建设，恪尽职守，避免官僚化、庸俗化，赢得学生的认可和社会的尊重，真正回归&ldquo;做青年友&rdquo;的定位。\n\n党委谢芳成副书记讲话\n本次会议全面梳理了新学期学生工作的重点任务，明确了各项工作要求。新学期，学工队伍将以更加昂扬的精神面貌和热情饱满的工作态度扎实推进各项工作举措，以高质量学生工作助推学校建设。"
    },
    {
        "title": "喜讯：我院学子在全国大学生电子设计大赛中取得了突破历史好成绩！",
        "date": "2023-09-10 11:44:42",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7891",
        "introduction": "近日，Ti杯全国大学生电子设计大赛圆满落下帷幕，先进制造学院学子们在此次比赛中沉着应对，稳定发挥，在众多参赛队伍中脱颖而出。\n其中由朱耿贤、洪煜枫、陈日新等组成的队伍，陈宇昊、钟力帆、王崑赋等组成的队伍，在2023年Ti杯全国大学生电子设计大赛中斩获全国二等奖， 另有两队获得省一等奖、两队获得省二等奖、三队取得省三等奖，为学院参赛以来最好成绩。\n\n参赛师生在比赛现场\nTi杯全国大学生电子设计大赛是全国性的大学生学科竞赛活动，竞赛按照紧密结合教学实际，着重基础、注重前沿的原则开展，目的在于促进电子信息类专业和课程的建设，提高学生针对工程问题进行电子设计、制作的综合能力；吸引、鼓动广大学生踊跃参加课外科技活动，为优秀人才脱颖而出创造条件。\n参赛团队需在比赛期间设计和制作一项电子产品，运用结构设计组装、PCB板热转印、焊接等工程知识，协调硬件与软件部分，在队员合作中共同完成比赛项目。经过四天三夜的艰苦奋战和团结协作，学院19支参赛队伍最终取得了突破历史的好成绩。\n\n参赛同学认真备赛\nTi杯全国大学生电子设计大赛是教育部主办的顶级大学生学科竞赛之一，为了培养优秀的电子信息技术类人才而开展的针对在校大学生的群体性科技竞赛活动，旨在吸引学生广泛参与到电子设计制作的培训项目和竞赛中来，加强学生工程实践素质的培养，增强学生动手能力。\n本次比赛不仅鼓励和推动大学生在电子领域的创新和发展，同时培养了学生的创新能力、协作精神。学院也将继续加强对科研和创新教育的支持，为学生提供更好的实践机会和硬件设施，培养更多优秀的电子设计人才。\n\n参赛作品在比赛中的精彩表现\n\n福州大学晋江校区获奖名单"
    },
    {
        "title": "喜讯：我院学子在福建省第九届“互联网+”大学生创新创业大赛荣获金奖",
        "date": "2023-09-07 09:45:12",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7888",
        "introduction": "8月31日，福建省教育厅公布《关于第九届福建省&ldquo;互联网+&rdquo;大学生创新创业大赛各类奖项获奖名单的公示》。经过校、省两级严格筛选，由2022级环境工程专业研究生殷嘉伟、2021级物流管理本科生游佳瑞、高昊威等组成的多学科交叉、本硕联合的项目团队，凭借项目&ldquo;大道环境&mdash;&mdash;危废就地减量领导者&rdquo;，在2023年福建省第九届中国国际&ldquo;互联网+&rdquo;大学生创新创业大赛中斩获金奖，创造学院在创新创业赛事中的历史最好成绩！\n我院参赛项目&ldquo;大道环境&mdash;&mdash;危废就地减量领导者&rdquo;在总决赛中凭借其广阔的市场前景，斩获高教主赛道研究生成长组金奖，实现了我院在&ldquo;互联网+&rdquo;赛事省赛首金的历史性突破。\n项目利用嗜热复合微生物菌群在工业污泥中的降解、缩和、破壁等作用过程中产生的生物热能，配合过程调控，促进水分蒸发，以快速降低工业污泥的含水率，达到减量化、资源化的目的。工业污泥处理后含水率大大降低，能够作为燃料再投入到生产过程中，实现资源化利用。\n据悉，第九届中国国际&ldquo;互联网+&rdquo;大学生创新创业大赛以&ldquo;我敢闯、我会创&rdquo;为主题。大赛主要采用校级初赛、省级复赛、总决赛三级赛制（不含萌芽赛道以及国际参赛项目）。校级初赛由各院校负责组织，省级复赛由各地负责组织，总决赛则是由各地按照大赛组委会确定的配额择优遴选推荐项目，是高校竞赛中&ldquo;含金量最高&rdquo;、&ldquo;规模最大&rdquo;、&ldquo;影响力最广&rdquo;的比赛。\n本次福建省第九届中国国际&ldquo;互联网+&rdquo;大学生创新创业大赛由省教育厅、省委统战部、省发改委、省工信厅等11部门共同主办。据统计，此次比赛全省报名参赛人数85万名，参赛项目22.3万余个，覆盖全省247所学校，参赛人数、项目数均创历史新高。\n本项目作为福州大学五只主赛道项目之一，在省金项目内部的层层筛选中脱颖而出，入围了《福建省关于公布第九届中国国际&ldquo;互联网+大学生创新创业大赛总决赛推荐国赛项目名单》。我们相信该项目团队会在国赛中再接再厉，再次创造历史！（文/高昊威、卢雅雯）\n\n团队合照\n获奖名单及团队成员、团队指导老师"
    },
    {
        "title": "福州大学先进制造学院三下乡社会实践出征仪式隆重举行",
        "date": "2023-07-12 06:47:32",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7864",
        "introduction": "为响应国家号召，鼓励大学生暑期走出校门，奉献社会，7月9日上午，福州大学先进制造学院&ldquo;三下乡&rdquo;社会实践活动出征仪式于晋江校区综合办公楼133会议室顺利举行。院党委副书记兼纪委书记谢芳成出席，辅导员和各实践队主要负责人参加出征仪式。\n\n出征仪式现场\n仪式上，各队负责人介绍了队伍活动策划，表达了他们参与&ldquo;三下乡&rdquo;社会实践的决心和愿望。\n谢芳成副书记希望各实践队趁年轻多锻炼自己，同时他对各负责人提出三点要求：一是完善策划，深化落实，把社会实践活动做精做实；二是以安全为第一底线，提高防范意识；三是积极开展宣传和总结工作，展现社会影响和育人效果。\n最后，参会的老师与出征的队伍代表合影留念，本次出征仪式圆满完成。\n&ldquo;三下乡&rdquo;出征仪式合影"
    },
    {
        "title": "先进制造学院2021级、2022级研究生2023年暑期留校年段会顺利举行",
        "date": "2023-07-12 06:45:20",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7863",
        "introduction": "2023年7月9日晚，福州大学先进制造学院2021级、2022级研究生2023年暑期留校年段会于晋江校区礼堂顺利举行。会议由学院团委书记兼2021级、2022级研究生辅导员顾训明老师主持，全体留校研究生参与此次会议。\n会议开始，顾训明老师就着重强调了安全问题，指出&ldquo;安全是1，其他是0&rdquo;，所有同学都应该注重安全工作。顾训明老师分别强调了防诈骗，防溺水，防台风，实验室安全，交通安全，心理安全，宿舍用电安全等工作，结合我校近期发生的一些事例，一方面警示同学们要意识到安全问题的重要性，另一方面要积极配合安全防范工作。之后，顾训明老师就外出实习、请假销假、校区晚点名等具体工作一一详细叙述，确保同学们在学期末稳住心态，知悉学校的诸多管理政策。顾训明老师还对同学们的就业问题提出了一些建议，鼓励同学们尽早找工作找实习，树立积极的就业观。最后，顾训明老师就同学们的提问进行解答，会议圆满结束。\n本次期末年段会旨在向同学们强调最近的工作重点以及学生共同关注的问题，让同学们合理规划暑期和下学年的学习生活。\n\n&nbsp;"
    },
    {
        "title": "先进制造学院与海洋学院2023年暑期“三下乡”社会实践活动部署会顺利召开",
        "date": "2023-06-19 22:40:32",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7844",
        "introduction": "2023年6月19日，福州大学先进制造学院与海洋学院2023年学生志愿者暑期文化科技卫生&ldquo;三下乡&rdquo;社会实践活动部署会在晋江校区师生活动中心二楼党建会议室顺利召开。院党委谢芳成副书记，团委顾训明书记、辅导员及实践队负责人参会。\n院团委顾训明老师对学校暑期&ldquo;三下乡&rdquo;社会实践活动通知进行了详细的解读，对实践活动的目的、意义、具体实施要求做了全面的部署。谢芳成副书记对实践队提出三点要求：首先要保障安全，各负责人要把安全放在首位；其次要加强责任意识，端正态度，主动深入社会，向人民学习，创新形式而不是走过场；最后要加强成效宣传，注重总结提炼，要将宝贵的暑期实践活动作为青年对社会探索、服务的起点，锻炼自己，将来为国家和社会做出更大的贡献。"
    },
    {
        "title": "喜报 ：全新突破！我院一团队斩获国家级奖项！",
        "date": "2023-06-13 17:15:07",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7835",
        "introduction": "2023年5月26日晚，第六届&ldquo;我心中的思政课&rdquo;全国高校大学生微电影展示活动颁奖典礼在武汉大学樱顶老图书馆隆重举行。教育部社会科学司副司长宋凌云、武汉大学党委副书记沈壮海出席并致辞。本届活动共收到全国744所高校报送的1684部微电影作品，经过严格认真评审程序，共评出特等奖6部，一等奖15部，二等奖30部，三等奖40部，优秀奖185部，单项奖3部，组织奖3个。来自全国91所高校的160余位获奖团队代表参加颁奖典礼。\n由福州大学先进制造学院2021级机械设计制造及其自动化02班创作的作品《肆零肆》获得此次大赛三等奖。该作品以历史情景剧为依托，充分反映了广大青年学子&ldquo;用脚步丈量祖国大地，用眼睛发现中国精神，用耳朵倾听人民呼声，用内心感应时代脉搏，把对祖国血浓于水、与人民同呼吸共命运的情感贯穿学业全过程、融汇在事业追求中&rdquo;。\n据悉，&ldquo;我心中的思政课&rdquo;全国高校大学生微电影展示活动作为习近平新时代中国特色社会主义思想大学习领航计划主题教育系列活动之一，旨在深入贯彻落实习近平总书记关于&ldquo;大思政课&rdquo;的重要指示批示精神，充分发挥高校思政课立德树人关键课程作用，坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，以实际行动学习宣传贯彻党的二十大精神。微电影展示活动鼓励支持高校思政课教师将微电影制作作为实践教学的重要形式和内容，用微电影的方式，展现大学生心中理想的思政课，呈现思政课学习过程中的精彩故事。\n\n\n"
    },
    {
        "title": "先进制造学院第三次研究生代表大会顺利召开",
        "date": "2023-06-13 17:13:47",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7834",
        "introduction": "2023年6月6日下午，福州大学先进制造学院第三次研究生代表大会在晋江校区模拟法庭召开。先进制造学院与海洋学院团委副书记顾训明，先进制造学院辅导员邓娴、林梦凡、郑梦茹、师吉玉等老师及各年级学生代表共130人出席本次会议。\n大会正式开始之前，2022届研究生会实践部、文体部、学术科技部、宣传部、就业服务部及权益部轮番上台，在汇报各个部门过去一年工作成效的同时，也规划了对未来的构想与展望。汇报结束后，老师及代表们进行现场投票，票选出同学们心中的&ldquo;最佳部门&rdquo;。最终，权益部与文体部荣获最佳风采奖。\n\n图1研究生会部门风采展活动现场\n\n图2优秀部门留影\n接着，福州大学先进制造学院第三次研究生代表大会正式拉开帷幕。会议由福州大学先进制造学院与海洋学院团委副书记顾训明主持，他宣读《福州大学先进制造学院第三次研究生代表大会选举方法（草案）》。先进制造学院研究生委员会主席团成员朱裕作《福州大学先进制造学院第二届研究生委员会工作报告》，研究生委员会主席团成员郭伟宣读《福州大学先进制造学院第三次研究生代表大会监票人、计票人名单（草案）》，会议表决通过了主席团建议名单与研代会会议议程等文件。\n\n图3研究生代表大会活动现场\n随后，来自先进制造学院的五名研究生委员会主席团候选人逐一进行竞选演讲，在饱含激情与憧憬的描绘声中，他们勾勒出了一个充满朝气的未来。130名代表依次投票，吴宜婷、罗青海、杨馨当选新一届福州大学先进制造学院研究生委员会主席团成员！\n\n图4代表团投票\n会议最后，全体代表和唱《团歌》，本次会议圆满落幕。\n\n图5第二届研会工作人员留影"
    },
    {
        "title": "\"挺膺担当启新程，奋楫扬帆向未来\"——2023届毕业生主题活动之\"益堂欢送杯\"篮球赛顺利举行",
        "date": "2023-06-13 17:11:10",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7833",
        "introduction": "为增进毕业生爱校荣校情怀，展现青年大学生热血澎湃、积极向上的青春风采。福州大学先进制造学院研究生会文体部于6月1日、3日在金龙体育馆召开2023届毕业生主题活动之篮球赛，为即将毕业的同学留下了一场难忘的回忆。\n\n图1活动现场\n比赛分为4场，共设置两个冠军奖项，总计两天时间完成。每场比赛的赛制为百分制，率先获得一百分的两支队伍获得胜利。参赛队伍有四支，分别是研究生毕业生队、本科生毕业生队、研究生非毕业生队、本科非毕业生队。经过激烈的对抗，研究生非毕业生队和本科生毕业生队取得了本次友谊赛的胜利。\n图2双方选手合影\n因为怀揣着&ldquo;友谊第一、比赛第二&rdquo;的理念，所以相比同台炫技，热血沸腾的球场带给同学们更多的是友谊、协作、真诚以及快乐！此次活动，使同学们之间的联系更加紧密，在锻炼身心的同时也为即将结束的学生生涯留下了浓墨重彩的一页。\n\n图3毕业生合影留念"
    },
    {
        "title": "【主题教育】先进制造学院2023级新生班导选拔面试顺利开展",
        "date": "2023-06-08 06:03:27",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7826",
        "introduction": "为深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，落实高校立德树人根本任务，进一步加强新生教育与管理工作，6月7日，先进制造学院2023级新生班导选拔面试在晋江校区综合办公楼242会议顺利开展，面试选拔由辅导员巫俊主持，辅导员苏毓民、郑梦茹、曾子琦、邓娴、林梦凡、卢煜、吴彦漫出席并担任评委。\n\n面试现场\n本次班导选拔共有46名同学报名参加面试，其中2022级29人、2021级16人、2020级1人。在面试过程中，同学们结合自身优势，就&ldquo;如何看待班导工作&rdquo;&ldquo;为什么报名班导&rdquo;&ldquo;如果选上有什么计划&rdquo;等问题，充分表达自己的想法，整场面试展现了我院学子积极向上、团结友爱、互助进步的良好风貌。\n据悉，我院一向重视新生班导选拔配备工作，希望遴选出一批优秀学长帮助新生更快更好适应大学学习和生活，建设良好的班风、学风，促进学生成长成才。\n\n面试现场\n\n师生互动交流"
    },
    {
        "title": "热烈祝贺先进制造学院与海洋学院第三届团代会暨第三届学代会顺利召开",
        "date": "2023-06-07 20:27:41",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7985",
        "introduction": "2023年6月5日晚，先进制造学院与海洋学院第三届中国共产主义青年团团员代表大会暨第三届学生代表大会在教学楼A区模拟法庭顺利召开。福州大学先进制造学院与海洋学院党委副书记谢芳成、团委副书记顾训明，以及师生代表共190余人参与。本次会议由团委学生副书记林锦钊主持。\n开幕式在雄壮的国歌声中拉开帷幕。顾训明老师上台致词，他首先向大会的召开表示热烈的祝贺，并向全院青年朋友们致以亲切的问候。随后，顾老师也对学院学生会工作取得的成绩给予了充分的肯定。\n\n顾训明副书记致辞\n\n奏唱国歌\n会议伊始，参会代表们听取并审议了林锦钊同学和徐宁远同学的工作报告。两人分别回顾了院团委和学生会一年以来完成的各项工作任务与取得的成果，并总结了相关的工作经验。除此之外，两位同学还对我院学生工作部门所处的形势和面临的挑战进行了全面的分析，推动我院团委和学生会未来工作目标和规划朝着条理化、清晰化的方向发展。\n随后，林锦钊同学向全体师生代表介绍了本次的选举规则和候选人组成。本次会议将在4名监票人和6名检票人的监督下，采用差额选举的方式选举出2名院团委学生副书记和3名学生会主席。最后，他提醒全体代表均需以公平公正、严肃认真的态度参与投票。\n\n全体代表认真听取选举规则\n接着，学生会候选人依次上台发表演讲。7位候选人从个人简介、工作经验和未来展望等方面一一进行介绍。他们怀抱梦想、脚踏实地，敢想敢为、善作善成，以自己的优异表现和对未来的展望，向师生代表们展现自我，并承诺争做勇于担当、善于作为的先行者。\n最后，经过两轮紧张的投票，大会选举产生了新一届福州大学先进制造学院与海洋学院团委学生副书记和学生会主席团成员，其中钟嫄、张茉当选新一届团委学生副书记，陈禺涵、林若晗、魏梓瑞当选新一届学生会主席。\n本次大会工作报告经全体代表认真审议，通过民主选举产生了福州大学先进制造学院与海洋学院第三届团委学生副书记和主席团成员，圆满完成了大会预定的各项任务，同时为学院的学生管理工作贡献了新一波青春力量。"
    },
    {
        "title": "晋江校区第三届“读红色经典，做信仰传人”主题读书分享会成功举办",
        "date": "2023-04-27 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7026",
        "introduction": "\r\n\r\n 为深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，4月23日晚，福州大学晋江校区第三届“读红色经典，做信仰传人”主题读书分享会决赛在晋江校区礼堂顺利举行，泉州市图书馆原馆长许兆恺、先进制造学院与海洋学院党委副书记兼纪委书记谢芳成、晋江校区图书馆馆长童友军等领导嘉宾莅临指导，16名参赛选手上台分享，500余名师生到场观赛。\r\n 谢芳成副书记作开场致辞，他表示，从梁家河到中南海，从基层工作到治国理政，习近平总书记始终把读书学习当成一种生活态度、一种工作责任、一种精神追求，同学们要牢记习近平总书记对青年学子提出“读万卷书行万里路，经世致用，为中华民族伟大复兴，贡献所有才智”的嘱托，在经典中汲取营养，在文籍中生发智慧，激情学习，幸福生活。\r\n 参赛选手从不同视角解读文学作品，以流畅自如的表达、巧妙创新的构思、落落大方的姿态、积极饱满的情感，带领观众们徜徉在文字的海洋，传承红色精神、赓续信仰血脉，为观众们献上一场红色经典文学盛宴。经观众现场点评，综合观众与评委评分，黄轶君同学以《家》《春》《秋》三部曲折桂，郑宇明同学分享《人间词话》、张湘晨同学分享《杀死一只知更鸟》斩获二等奖，蓝钰菲、钟丽华、赖鑫宇三位同学分别凭借《幸得诸君慰平生》、《红色家书》、《我与地坛》荣获三等奖。\r\n 童友军馆长在点评总结中指出：“书籍是最有耐心、最能忍耐和最令人愉快的伙伴。在任何艰难困苦的时刻，它都不会抛弃你。阅读无界，热爱无限，因为阅读，我们不断成为更好的自己。希望此次大赛能激励同学们‘读红色经典，做信仰传人’”。\r\n 据悉，本届读书分享会作为晋江校区开展学习贯彻习近平新时代中国特色社会主义思想主题教育和“学习二十大、奋进新征程”系列活动的重要一环，旨在以书益智、以书修身，锻炼学生表达能力，提高学生精神素养，坚定学生红色信仰。下一步，晋江校区将以习近平总书记致首届全民阅读大会贺信一周年为契机，持续营造“爱读书、读好书、善读书”的阅读氛围，真正打造“书香校园”。\r\n \r\n\r\n"
    },
    {
        "title": "“阳春送岗”，“职”向未来——福州大学晋江校区2023届毕业生专场双选会圆满举行",
        "date": "2023-04-14 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7028",
        "introduction": "\r\n\r\n 为适应新时期的工作需求，加快推进2023届毕业生就业，搭建校企合作新平台，拓宽就业渠道，4月8日下午，由福州大学学生工作部（处）主办，福州大学先进制造学院与海洋学院、福州大学厦门工艺美术学院、晋江人力资本有限公司承办，中国海峡（晋江）人才市场协办的“阳春送岗”福州大学晋江校区2023届毕业生专场双选会于金龙体育馆隆重举行。福建恒安集团有限公司、福建省晋华集成电路有限公司等40家知名企业和事业单位参加此次双选会。双选会在同学们的热烈参与中圆满举行！\r\n \r\n 双选会现场同学们选择合适的企业\r\n 春风送真情。双选会上，毕业生们手持简历，与招聘工作人员们进行详细的交流；企业招聘负责人员也耐心地向同学们介绍单位以及岗位概况。学院领导身临现场，与企业、同学们深入交流，了解近年企业用工需求和现场招聘情况。志愿者们也在各自的岗位上，辛勤地为同学们以及企业负责人们提供到位的服务。\r\n \r\n \r\n 院领导与校就业指导中心赵主任等人交流经验\r\n “扎实的学业，不断提升个人的综合素质，丰富的实践经验，这些都是一个合格的应聘者所具备的。刚开始工作难免会遇到许多挫折，所以在找工作的时候需要格外谨慎；其次就是要吃苦耐劳，耐得了寂寞，受得了煎熬。”在招聘会上，厦门市思明区新东方教育培训学校招聘负责人中肯的向同学们提出了建议。\r\n \r\n \r\n 同学们与企业招聘负责人了解沟通\r\n 据悉，此次招聘会上，40家知名民营企业、国企、事业单位参与其中，给福州大学晋江校区的毕业生们送来大量合适的岗位，前来咨询相关企业岗位的学生也络绎不绝。就业指导、简历“门诊”的老师们耐心地向同学们解答相关问题，并与同学们沟通，了解同学们的就业心态和就业想法，帮助同学们走好职业生涯的第一步！学校也将持续优化就业服务，全力以赴做好毕业生就业工作，让毕业生的求职的信心更强、底气更足！\r\n \r\n 双选会现场热情高涨\r\n （文/卢薏涵 图/邹飞扬 陈依）\r\n\r\n"
    },
    {
        "title": "【访企拓岗】校党委副书记黄身勇到晋江校区调研学生工作并赴企业开展访企拓岗促就业活动",
        "date": "2023-04-14 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7027",
        "introduction": "\r\n融媒中心讯/4月11日至12日，校党委副书记黄身勇到晋江校区调研学生工作，并赴恒安集团、安踏集团开展访企拓岗促就业活动。\r\n4月11日，校党委副书记黄身勇到晋江校区开展学生工作调研活动。黄身勇副书记走访了晋江校区师生活动中心、党建智慧平台、体育运动场馆、学生宿舍以及公共教学楼，与现场师生进行亲切交谈，深入了解晋江校区学生的学习和生活情况。随后，他与晋江校区学生政工干部就学生思想政治教育、日常管理服务、心理健康教育以及工作品牌等方面展开交流并提出四点要求。一是要加强思想动态管理，要经常深入课堂、宿舍、食堂等学生学习生活的场所，全面了解学生的思想特点和实际需求，做到学生在哪里，学生工作就做到哪里。二是要加强管理服务保障，要结合校区实际，在扎实做好学生安全教育和日常管理工作的基础上创新育人模式，打造出我校“一站式”学生社区综合管理服务模式中的“晋江经验”。三是要加强校园文化建设，要发挥校区和地区两个优势，让更多中华优秀传统文化走进校园，让晋江校区的校园文化“活”起来、“亮”起来。四是要加强辅导员队伍建设，校区辅导员队伍要在用心、用情、用力落实立德树人根本任务上做表率，牢固树立以生为本的教育理念，做学生的良师益友，争做一名有温度、让学生记得住的辅导员。\r\n4月12日，黄身勇副书记一行先后来到恒安集团、安踏集团开展访企拓岗促就业活动。恒安集团、安踏集团公司相关负责人陪同黄身勇副书记一行先后参观了恒安创新学堂、安踏集团982创动空间，并详细介绍了公司的发展情况。校企双方先后召开了座谈会，希望在党建引领、人才培养、研学交流、实习实践、毕业生就业等方面建立常态化互动机制，全力促进福大毕业生更充分、更高质量就业，更好地为地区乃至国家发展输送人才。（王宏鹏、顾训明）\r\n\r\n走访晋江校区学生宿舍\r\n\r\n到恒安集团开展访企拓岗活动\r\n"
    },
    {
        "title": "福侨泉涌·志愿同行——福州大学晋江校区与晋江市老年大学联合共创志愿活动",
        "date": "2023-03-29 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7029",
        "introduction": "\r\n\r\n 三月是“学雷锋志愿服务月”，为进一步弘扬雷锋精神,践行奉献、友爱、互助、进步的志愿服务精神，3月22日上午，晋江市老年大学乐为志愿服务队和福州大学晋江校区先进制造学院与海洋学院大学生志愿者共同开展志愿服务活动。\r\n \r\n 在乐为志愿服务队校园解说服务分队队员的带领和讲解下，福大学子了解了晋江市老年大学32年的创校办学历程，对老年大学有了全新的认识。之后，福大志愿者们分成三个小分队，分别前往花卉盆景基地、计算机教室、图书馆开展志愿服务活动。\r\n \r\n \r\n 不久前，花卉盆景基地迎来了许多“新盆友”，学员们决定趁此机会给“新盆友”搬家，给绿园换新貌。在大家的帮助下，绿园焕然一新，“新盆友”也有了自己的归所。“这颗树是柠檬树，会结超大颗的柠檬，下次结果了你们一定要来看看！”花卉盆景班学员一边给志愿者们介绍种植的绿植、花果，一边盛情邀请孩子们待花香四溢、硕果累累时再来看看老朋友们。\r\n \r\n “哇！里面有学霸！”一名福大志愿者兴冲冲地从计算机教室跑出来和同学们分享，“里面有个老人家，电脑操作得好厉害，老师教的他全部都会！”。在对计算机初级班学员开展一对一助教志愿服务过程中，福大志愿者们和学员相谈甚欢，为老年学员耐心解惑，也产生了对老年人跨越“数字鸿沟”的新理解。\r\n \r\n 经历了一个漫长的寒假，图书馆的图书进行了一些更迭，排列组合也有了新的变化。乐为志愿者服务图书管理服务分队队员和福大志愿者们穿梭在书架之间，仔细对照书籍上的编号，重新进行排序，把图书归整到相应的书架上，并将桌椅排列整齐，给借阅者、阅读者一个良好舒适、干净整洁的学习环境。\r\n \r\n 在闲暇之余，不少大学生志愿者主动融入课堂，参与老年学员们的学习生活，亲身感受学习环境。在乒乓球教室和老朋友对战国球到流连忘返，有同学大汗淋漓地感叹道：都是大神，打不过打不过……还有学生表示，晋江市老年大学的校园环境好，学习氛围好，期待下次再携手开展活动。\r\n \r\n 此次联合共创志愿活动给志愿者们带来了新鲜感和成就感，提升了幸福感，增强了责任感，有利于进一步弘扬和传承“奉献、友爱、互助、进步”的志愿服务精神，助力双方文明美丽校园建设。\r\n 此外，福州大学先进制造学院与海洋学院青年志愿者工作部还给老年大学捐赠了象棋、围棋等教学教具。\r\n \r\n 图/庄天明、施性锦\r\n 文/院团委青年志愿者工作部、晋江市老年大学\r\n\r\n"
    },
    {
        "title": "三月春风处处留，雷锋精神先院行——我院开展敬老院慰问活动",
        "date": "2023-03-21 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7031",
        "introduction": "\r\n\r\n 为让更多同学了解雷锋，学习雷锋精神，在校传承互助互爱、无私奉献的实践精神，福州大学先进制造学院与海洋学院于3月12日在晋江市金井镇敬老院，开展了慰问敬老院老人志愿服务活动。本次志愿活动由兼职辅导员师吉玉带队，20位同学积极参与。\r\n \r\n 首先由院长介绍敬老院的基本情况，金井镇敬老院建立于2020年，现有17位老人，环境上装修适老化、适合老人居住，并介绍参与养老工作对社会有重要意义，呼吁社会人士参与养老工作。\r\n 志愿者们满怀热情，大家分工为老人们服务，擦玻璃、除杂草、捡垃圾、扫地，努力为老人们创造一个更加干净卫生的生活环境。在志愿活动的高潮部分，志愿者们给老人们送上精心准备的贺卡，给老人们表演了《我和我的祖国》、《感恩的心》等歌曲。\r\n \r\n \r\n 志愿者张子龙同学表示，敬老院的大部分老人患有阿尔兹海默症，或是失聪或是残疾，于我而言即心酸又害怕，更多的还有一份对家人的牵挂，祝愿老人们身体健康，快乐幸福！\r\n \r\n 据悉，通过开展敬老院慰问活动，既弘扬了中华民族尊老、敬老、爱老、助老的传统美德，还使老人们感受到来自福州大学先进制造学院与海洋学院学生的温暖，营造出了浓厚、和谐的氛围。（文/史嘉鑫 图/詹熙正）\r\n\r\n"
    },
    {
        "title": "福州大学晋江校区2022-2023学年学生行政助理团中期考核总结暨经验交流会",
        "date": "2023-03-13 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7032",
        "introduction": "\r\n\r\n  \r\n 为增进了解、凝聚共识、激励前行，3月6日晚，学生行政助理团在133会议室组织开展中期考核总结暨经验交流会。行政办许长宾主任和全体学生行政助理参会，行政助理团团长刘家玮主持了本次会议。\r\n \r\n 首先，由来自后勤科、科管办、实社科、教学办、党委办、行政办的行政助理代表，依次交流分享半学年来的工作小结、收获、不足以及未来展望。\r\n \r\n \r\n \r\n 接下来，主席团成员先后发言。副团长林伊雯以“完善制度，高效工作，积极团建，推优评先，反思不足”为主题展开发言；副团长王誉衡讲述半年来在行政助理团的点滴，与同学们一起进步，共同成长，反思不足，更进一步。团长刘家玮则总结半年来行政助理团的工作情况，表达对行政助理团团员工作层面的感谢，并提出三个“一点”：要更负责一点，更用心一点，更团结一点，呼吁大家积极共建，打出行政助理团的影响力与知名度！\r\n \r\n 最后，由许长宾老师总结发言。许老师充分肯定行政助理团的辛勤付出和所取得的成效，并宣读中期考核优秀助理名单（详见附件一）。随后，许老师对本届行政助理团后半程工作给出相关建议：\r\n 1.强调“有为才有位，能进能出”，希望大家珍惜机会，奋发有为，为校区发展多做贡献；\r\n 2.在遵循自愿参与的前提条件下，安排有关业务技能培训，进一步提升综合能力和服务意识；\r\n 3.多举办内部团建活动，加强团体凝聚力；\r\n 4.参观七匹狼企业文化博物馆、围头村“八·二三”战地公园、安平桥世界遗产地等，丰富阅历见识，加深对当地经济社会了解，为今后留晋留泉工作做准备；\r\n 5.推进劳动教育，促进学生“德智体美劳”全面发展等。\r\n \r\n 会议结束后，行政助理团同学们感触颇深，收获满满。此次大会不仅进行了工作内容交流，总结上半年工作情况；也为行政助理团未来的发展凝聚了共识，指明了前进方向。预祝行政助理团能在未来更好地团结协作、履职尽责，能有更好的创新与突破!\r\n \r\n 附件一：福州大学晋江校区学生行政助理团2022-2023学年中期考核优秀助理名单\r\n\r\n"
    },
    {
        "title": "学习二十大 奋进新征程 | 我院组织开展“先进青年心向党，护海净滩学雷锋”海洋净滩活动",
        "date": "2023-03-05 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7033",
        "introduction": "\r\n\r\n 3月5日是第六十个全国学雷锋纪念日，为了让同学们深刻理解雷锋精神的时代内涵，践行习总书记绿水青山就是金山银山的生态文明理念，福州大学先进制造学院与海洋学院联合晋江市青初青少年海洋环保公益发展中心、福建省泉州市晋江市金井镇洋下村村民委员会举办福州大学先进制造学院与海洋学院“学习二十大 奋进新征程”系列活动之“先进青年心向党 护海净滩学雷锋”海洋净滩活动。由巫俊老师带队，福州大学先进制造学院青马班学员、学生代表等40余人积极参与净滩活动，为环境保护贡献了自己的力量。\r\n \r\n 晨光熹微，朝暾初露，志愿者们驱车前往洋下村党群服务中心，进行相关净滩知识的学习。聚精会神，心无旁骛，志愿者们在洋下村党群服务中心认真地进行净滩培训，明确净滩的任务与方法，拓展了相关海洋文化知识，领悟了保护海洋生态环境的意义，为净滩行动奠定了理论基础。\r\n \r\n 水天一色，风光旖旎，迎着和煦的阵阵海风，志愿者们手持着钳子、塑料袋、扫帚等工具在沙滩上进行海洋垃圾的清理与收集，并将收集到的海洋垃圾分类、称重、数据记录。\r\n \r\n “尽管净滩活动很辛苦，但是我很愿意为保护环境作出贡献，看到这般碧水青天不再受到污染物的侵犯，便是满满的成就感！”志愿者江旭晖同学在工作过程中不禁感慨道。\r\n \r\n 硕果累累，满载而归，活动的最后举行了净滩横幅签字活动，志愿者们纷纷在横幅上留下自己的姓名。横幅上满满的签名承载着志愿者们对雷锋精神的传承与弘扬，对生态文明理念的践行的热情与奉献。\r\n \r\n 本次活动落实习近平总书记深刻把握雷锋精神的时代内涵，让雷锋精神在新时代绽放更加璀璨的光芒的指示，同时深入学习贯彻党的二十大精神，践行习近平生态文明思想，加强先进制造学院与学生保护环境和助人为乐意识，改善了海洋生态环境，深化了先进制造学院与晋江市海洋环保公益组织和洋下村村民村委会组织的友好合作关系，并以此推动社会各界力量去守护蓝天碧水，传承雷锋精神，共建共享水清、岸绿、景美、人和的人居环境。（文/魏延霆）\r\n\r\n"
    },
    {
        "title": "不负青春志，就业正当时——先进制造学院与海洋学院积极组织毕业生前往旗山校区参加招聘会",
        "date": "2023-03-02 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7034",
        "introduction": "\r\n\r\n 3月1日下午，福州大学旗山校区举办“八闽春暖·职引未来”福建省2023年高校毕业生联合招聘大会，先进制造学院与海洋学院党委谢芳成副书记带领辅导员及130余名应届毕业生从晋江校区前往福州参会，共投递简历340余份。\r\n \r\n 据悉，本次招聘会共有588家企业参与，提供近2万个岗位，涵盖了国有企业专场、各地市名企专场、绿色、数字、海洋、文旅四大经济专场等。\r\n \r\n 招聘会现场气氛热烈，毕业生们手中拿着简历踊跃自荐，与用人单位就工作要求、薪资待遇等内容进行咨询洽谈，部分毕业生与用人单位在现场面试后即达成了就业意向。本硕毕业班辅导员也前往现场与相关企业负责人就用人需求、招聘条件等内容进行深入交流。这次招聘会也吸引了我院很多非毕业班的同学前来驻足观摩，他们积极主动参与其中，了解行业需求，进一步明确努力方向，为将来顺利就业打下良好基础。\r\n \r\n\r\n"
    },
    {
        "title": "访企拓岗促就业，对标人才聚资源——党委副书记谢芳成带队访企交流",
        "date": "2023-02-24 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7035",
        "introduction": "\r\n\r\n 为扎实推进2023届毕业生就业工作，加强校、地、企合作，助力毕业生实现更充分更高质量就业，2月23日，先进制造学院与海洋学院党委副书记谢芳成带领院学生工作办公室副主任苏毓民及毕业班辅导员等一行四人赴晋江市区开展“访企拓岗”促就业活动。\r\n 本次访企拓岗第一站，院领导一行调研走访了“晋江人才港湾”——福建省晋江人力资本有限公司，公司成立于2019年5月15日，是晋江市市属国有独资企业，业务主管部门为中共晋江市委组织部（人才办）。晋江人力资本有限公司副总经理胡女士对学院一行人的到来表示诚挚的欢迎，并详细介绍了今年上半年校、地、企合作的计划安排。双方就活动内容与形式进行深入交流，最终达成一致意见。上半年双方将合作举办学生参观晋江名企、校园招聘、大型政策宣讲等活动，助推福州大学晋江校区毕业生就业工作，也让更多优秀人才了解晋江、爱上晋江、扎根晋江。\r\n \r\n 党委副书记谢芳成、学工办副主任苏毓民和晋江人力资本有限责任公司负责人合影\r\n 第二站，在晋江人力资本有限公司胡女士的带领下，一行6人来到了知名国企——晋江水务集团。此次交流走访双方期待已久，在交谈中，我院领导向集团副总经理黄先生详细了解了企业的人才需求、用工方向、招聘形式、薪酬待遇等，希望通过交流合作打通校企互利发展的最后一公里。晋江水务集团对人才求贤若渴，早已准备好人才需求计划表，向学院毕业生提供了20多个专业的实习岗位，打开了毕业生求职的新渠道。\r\n \r\n 党委副书记谢芳成、学工办副主任苏毓民和晋江水务集团黄副总经理等人合影\r\n 本次“访企拓岗”促就业活动进一步加深了校、地、企三方合作，为学院就业服务提供了更多方向和参考，促进了校区与晋江当地企业的供需直接对接，接下来此类“访企拓岗”活动将持续开展，以期全力开拓晋江校区毕业生就业市场，实现多方共赢局面。\r\n\r\n"
    },
    {
        "title": "勃勃生机万花开，欣欣向荣启新程——晋江校区2023年春季学生返校工作顺利开展",
        "date": "2023-02-22 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7116",
        "introduction": "\r\n\r\n 从新出发，扬帆起航，福州大学晋江校区春季学生返校工作顺利进行。新的春天，新的征程，福州大学晋江校区的学子们整装待发，昂首挺胸迈向前方。\r\n 2月17日-19日，学院领导先后来到东一门、学生宿舍、食堂等现场，详细了解学生返校相关工作，并与返校学生亲切交谈，及时解决存在问题，院领导还希望同学们在新的学期能够合理规划大学生活，矢志奋斗。\r\n \r\n \r\n 在开学返校现场，红马甲穿梭在人群里成了一道靓丽的风景。学生志愿者们分工明确，齐心协力完成同学们返校报到等工作，诠释着“奉献、友爱、互助”的志愿精神。\r\n \r\n 新学期，晋江校区的建设上也有了新变化。在听取学生意见后，对商业街进行了完善，扩大了经营。学生参观校园后欣喜地发现，学校新增了多个饮食商铺和快递驿站，进一步满足了师生们多元化饮食以及日常生活的需求。\r\n \r\n \r\n 随着疫情防控政策逐渐放开，家长们首次进入校园参观，除了对学校基础设施感到满意、对校内风景表示称赞外，更多流露出对新学期的期待。家长阮先生表示：校园海滨环境十分优美，建筑现代，设施也非常齐全，学校的学习氛围非常浓厚，图书馆里已经有很多同学在读书了，随处可见的横幅时刻提醒着同学们不忘自己的目标，再创佳绩。\r\n \r\n \r\n 草木蔓发，春山可望；时序更替，怀梦前行。相信福州大学晋江校区的学子们在新的学期一定能够继续秉承“明德至诚，博学远志”的校训，践行福大“三种精神”，一往无前，不负华年，在青春的跑道上闯出自己的精彩！\r\n 文/卢薏涵 陈依\r\n 图/邹飞扬 庄卓臻\r\n\r\n"
    },
    {
        "title": "我院召开2023届毕业生就业工作推进会",
        "date": "2022-12-28 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7117",
        "introduction": "\r\n为深入学习贯彻党的二十大精神，认真落实全省2023届普通高校毕业生就业创业工作推进会会议精神，12月27日上午，我院通过线上线下相结合的方式召开2023届毕业生就业工作推进会，全体院领导、相关科室负责人、全体辅导员参加会议。会议由院党委书记李明主持。\r\n院党委副书记兼纪委书记谢芳成首先介绍了我院2022届毕业生就业工作总体情况，并分析了2023届毕业生就业现状及就业形势，提出了促进2023届毕业生就业工作的八条措施：一是家校携手保就业；二是有针对性开展访企拓岗；三是重点帮扶积极就业群体；四是用好用活就业政策；五是“结对子”精准帮扶；六是转变学生就业观念；七是多方联动推进就业；八是强化就业考核。\r\n院长向红亮就促进毕业生就业工作提出了工作方案要突出重点、细化时间节点和进度、将措施具体化、主动靠前服务、关注毕业生留泉留晋率等几点意见。\r\n院党委李明书记就做好2023届毕业生就业工作提出五点要求：一是要高度重视，就业是民生工程，做到“保毕业，促就业”，毕业是就业的基础；二是要认清形势，当前就业形势很不乐观，要提高站位，切实增强做好就业工作的紧迫感、使命感和责任感；三是要抓实抓细，进一步细化促进就业工作方案，落实到人、责任到人，形成工作台账；四是要持续改进工作作风，辅导员要多深入学生群体、多深入基层一线，亲力亲为开展工作；五是各部门要加强协同合作，各司其职、各尽所能，帮助毕业生实现更加充分、更高质量就业。\r\n\r\n"
    },
    {
        "title": "纪念“12•9”运动｜福州大学晋江校区举行第二届环校越野跑比赛",
        "date": "2022-12-14 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7119",
        "introduction": "\r\n12月11日，福州大学晋江校区隆重举行纪念“12•9”运动87周年环校越野跑分赛场暨晋江校区第二届环校越野跑比赛。学院党委李明书记、陈晓副院长、党办主任章先彪老师、教学办主任王旻老师、苏毓民辅导员莅临指导。先进制造学院与海洋学院本科生、研究生，厦门工艺美术学院、至诚学院等学生合计400余人参加本次比赛。\r\n\r\n图为比赛前动员讲话\r\n本次比赛绕风景优美的晋江校区最外圈展开，全程约2.79公里。经过激烈的比拼，2022级研新一代电子信息技术1班、2022级本科电子信息工程2班、2022级本科生物技术1班、2022级本科物流管理6班及1班分别获得团体总分前五名的好成绩。个人组合奖项中，男子组赖祥辉等人获一等奖、林子轩等人获二等奖、官振龙等人获三等奖；女子组程子于等人获一等奖、邓欣果等人获二等奖、侯映等人获三等奖。比赛现场锣鼓喧天，反响热烈。参赛选手陈依接受采访，发表感想：作为新时代新青年，我们要铭记历史，牢记新青年肩负的责任与使命；发扬全民健身倡议，拒绝诱惑与懒惰。\r\n\r\n图为比赛现场\r\n峥嵘过去已彪炳史册，璀璨当下正不断延伸，光明未来需踏实开拓。同学们踏着先辈们的足迹，怀一颗敬畏之心，走一路风雨兼程。福州大学晋江校区第二届环校越野跑比赛活动在颁奖中圆满落幕。\r\n\r\n图为李明书记为获奖团体颁奖\r\n文/马瑞浛\r\n图/庄卓臻、王赟添\r\n"
    },
    {
        "title": "晋江校区学子返乡旅途有“福”相伴，“晋”心守护学生回家路",
        "date": "2022-12-14 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7118",
        "introduction": "\r\n2022年12月13日，福州大学发布《关于调整优化期末教学有关工作的通知》。福州大学晋江校区收到通知后，校区主要领导立即主持召开专题会议，根据优化通知要求，指导部署学生返乡服务相关工作，同时按要求调整期末教学和考试安排，确保12月16日(周五)前让有意愿返乡的学生都可以安心舒适离校返乡。\r\n为保障返乡学生身体健康及旅途安全，校区决定从12月13日起至16日，每天安排早中晚多班次大巴接送学生前往动车站和机场，帮助学生有序安全返乡。为最大限度保护学生身体健康，晋江校区免费为有需要的学生提供口罩。\r\n校区领导要求全体辅导员提醒学生，在离校返乡的路上，自己要当好自身健康安全的第一责任人，做好个人防护，注意旅途安全，平安抵达目的地后，应及时向辅导员报备。\r\n为返乡同学提供专车接送服务是晋江校区优良传统，校区始终坚持以生为本，秉承“以学生为中心”的服务理念，始终把学生的生命安全和身体健康放在第一位。倡导最新防疫相关知识，有温度、有深度、全方位做好在校师生的学习、生活、安全保障工作，筑牢师生安全防线，用实际行动践行“立德树人”的初心使命。\r\n\r\n图为学生登上返乡的大巴车\r\n"
    },
    {
        "title": "献礼二十大，奋进新征程——我院学子走进晋江企业，聚焦智能制造产业发展",
        "date": "2022-11-30 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7120",
        "introduction": "\r\n11月26日下午，我院材料工程、集成电路工程、新一代电子信息技术等专业研究生、本科生等一行30人，前往华清电子科技材料有限公司和信泰（福建）科技有限公司，深入学习挖掘“晋江经验”在企业中的生动实践。\r\n\r\n信泰（福建）科技有限公司以电子短片的形式为同学们展示了公司的转型发展历程、主要方向、产品布局以及生产方式，同时带领同学们走进车间亲身去观看、感受了公司生产的具体产品，感受科技为传统产业带来的变革。华清电子科技材料有限公司通过讲解的方式，叙述了公司的发展历程、主要生产方式、主要产品等，并且邀请同学们亲自参观、体验加工生产线去感受公司的生产方式，感受科技引领生产的力量。\r\n\r\n参加此行的22级研究生高同学表示：两家公司分别通过了不同的方式让同学们更加了解了自己专业的发展方向，使他们更加清晰了自己的未来规划，同时也让他们看到了全新的制造工艺、技术为给传统产业、生产方式带来的变革。\r\n\r\n通过参观学习，同学们零距离感受到了晋江企业的文化理念，切身体验到了企业的工作环境及岗位工作流程，从而激发了同学们的学习和就业热情，更加深刻的理解“晋江经验”在现在仍然有指导意义，感悟晋江“爱拼会赢”的奋斗格言。\r\n"
    },
    {
        "title": "我院顺利开展全心“权益”为人民服务之权益委员活动见面会",
        "date": "2022-11-29 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7121",
        "introduction": "\r\n为推动学院权益工作高质量发展，更好地保障同学们的权益，11月28日，我院在晋江校区行政楼133会议室组织开展全心“权益”为人民服务之权益委员活动见面会。见面会由院团委副书记顾训明老师主持，晋江校区部分老师及学生代表等共计20余人参加。\r\n会议伊始，顾训明老师传达了疫情防控的相关要求，指出了权益部以及权益委员是服务同学们的组织，希望大家能够深入同学之中，了解同学们的真正诉求，尽量安抚疫情之下同学们焦躁不安的情绪，设身处地地为同学们解决困难。着重强调权益委员的职责是发现问题、收集问题、汇总问题。同时要关注同学们的合理诉求，了解极少数特殊学生个性化的需求，在权益部职责范围内尽力的去解决，超出能力的及时上报学院。此外，顾老师也要求，委员要及时向同学们反馈学校学院解决问题的方法及进展情况。遇到特殊情况，要尽快与当事同学以及责任老师进行面对面沟通，确保问题及时、快速的得到处理。会议期间，老师与同学们都认真记录，展现了晋江校区师生同心同向，团结一致，全心全意服务的良好风貌。\r\n\r\n通过本次活动，使权益委员进一步了解了权益部的职能以及维护学生权益的机制与流程。权益问题的收集会进一步的向日常化迈进，同时也将更好发挥权益部及权益委员的沟通桥梁作用，持续关注学生权益问题，关注学生发展，维护学生权益。\r\n\r\n"
    },
    {
        "title": "我院第二届研究生篮球赛顺利举办",
        "date": "2022-11-28 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7123",
        "introduction": "\r\n为深入贯彻党的二十大精神，进一步加强研究生体育锻炼，促进研究生身心健康，11月27日，我院在金龙体育馆举行第二届研究生篮球赛决赛。院团委副书记顾训明以及比赛的赞助商前来观看此次比赛。\r\n\r\n决赛在22级集成电路专业队和20、21级联队之间角逐冠军。此次比赛吸引了许多观众，观众的热情随着比赛节奏逐渐高涨。球员中场休息时，由学生自发组织表演的舞蹈再一次将比赛的气氛推向高潮。比赛以39:34的微小差距，由22级集成电路专业队获得胜利并取得第二届研究生篮球赛总冠军。\r\n通过此次活动，同学们之间的交流沟通更加紧密，在锻炼身心健康的同时也为研究生学习生涯添了闪亮的一笔。\r\n\r\n"
    },
    {
        "title": "践行二十大，维护国家安全，争做新时代文明青年",
        "date": "2022-11-28 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7122",
        "introduction": "\r\n为深入学习宣传贯彻党的二十大精神，进一步加强“青年马克思主义者培养工程”暨“院团学组织学生干部后备人才培训班”的思想建设，以便更好的奉献自己，服务师生。11月27日上午10点，福州大学先进制造与海洋学院第二期青年马克思主义者培养工程培训班采用专题汇报的方式，深入学习党的二十大精神，主题为“学习二十大，维护国家安全”与“学习二十大，争做新时代文明青年。”院团委副书记顾训明和全体“青马班”成员参加本次活动。\r\n\r\n\r\n首先，青马宣讲团成员丘晓芫、张成、王伊剑、杨馨等四位同学围绕“国家安全观”主题开展“学习二十大——维护国家安全”宣讲，向同学们系统阐释了我国国家安全观的内容意义及重要性，全面深入的讲解了什么是国家安全，为什么要维护国家安全，我们该怎么样去维护国家安全。同时呼吁，我们应该时刻将国家安全放在心中。树立国家安全观，遵纪守法、努力学习，做一名合格的国家安全卫士，为实现中华民族伟大复兴贡献自己的力量！\r\n\r\n接着，青马宣讲团成员王宏毅同学围绕“青年”主题开展“学习二十大——争做新时代文明青年”宣讲，向同学们系统阐释了党的二十大报告中关于青年的重要论述，并从新时代中国青年的角度与同学们分享了自己关于党的二十大精神的学习体会。同时指出，作为新时代的青年，应志存高远、忠于祖国，努力做新时代具有远大理想和坚定信念的爱国者；应敢于担当、勇于奋斗，努力做新时代具有责任意识和创新精神的建设者；应勤奋学习、锤炼身心，努力做新时代具有过硬本领和高尚品格的接班人。\r\n\r\n其次，院团委副书记顾训明老师对本次活动以及演讲人员进行了肯定，并对大家的演讲内容和表现作出点评与指导，再次强调了争做新时代文明青年的重要性和维护国家安全的必要性。\r\n\r\n最后，顾训明老师对青马学员做出寄语：“青马班”不仅践行着共青团为党育人为国育才的使命，更是团员青年坚定理想信念，升华意志品格的大好机会，希望同学们树立成为“忠诚的政治品格、浓厚的家国情怀、扎实的理论功底、突出的能力素质，忠恕任事、人品服众”的青年政治骨干目标，珍惜在青马班学习的时光，遵守纪律，认真学习，知行合一，甘于奉献，争当模范，用贡献礼赞共青团事业，用奋斗践行青春使命！\r\n"
    },
    {
        "title": "我院开展“晋江经验”研学活动",
        "date": "2022-11-22 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7124",
        "introduction": "\r\n11月20日上午，“晋江经验”研学班在我院党委副书记兼纪委书记谢芳成的带领下前往晋江经验馆开展研学活动，研学班成员为我院第二期“青马班”学员与团委学生会骨干。\r\n研学伊始，展馆工作人员沿着世纪大道对晋江市的建设发展情况做了介绍。世纪大道像一条主心轴，将晋江市行政、文化、体育和商业中心等连接起来，不仅加快晋江中心市区高快衔接，还大大助力提升城市功能品质。此外，晋江市完善的基础设施建设为居民提供了良好的休闲娱乐环境，让学员们感受到利民政策为市民丰富文体活动带来的极大便利。\r\n\r\n随后，研学班抵达晋江经验馆，跟随着展馆内讲解员的步伐，研学班成员倾听了习近平总书记六年七访晋江调研的故事，大家对总书记当年下企业、进社区、访农村、走基层问计于民的事迹很感兴趣。期间，一起参观了电子沙盘，作为晋江发展的缩影，沙盘为学员们展现了晋江经济社会在“晋江经验”的指导下，从“高产穷县”到全国县域经济五强的成功典范。在畅想到“晋江经验”在新时代的伟大指导意义，不禁震撼连连。\r\n\r\n最后，晋江市委党校高级讲师许明月老师在晋江经验馆会议室为学员们讲授习总书记提出的“晋江经验”由来、内涵与启示，再次重温习总书记七访晋江总结提炼的“晋江经验”，进一步深入领会“六个始终坚持”的深刻内涵。\r\n\r\n此次“晋江经验”研学活动在学员中引发了广泛热议，大家纷纷发表了学习后的感受。苏春雷同学表示“爱拼才会赢”，别人不敢做的，他们敢做；别人还没做的，他们先做了，晋江经验的大胆创新精神值得我们去学习！王晓冉同学表示我们要继续传承和发扬晋江精神，与时俱进，担起责任为国家做贡献！\r\n\r\n通过本次研学活动，学员们看到了晋江快速发展的内驱动力，学习了晋江经验，了解了晋江奋进的过程和敢为人先的精神，对同学们的成长成才具有指导意义。\r\n"
    },
    {
        "title": "喜讯：我院学子在第13届全国海洋知识竞赛大学生组总决赛中取得佳绩",
        "date": "2022-11-18 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7125",
        "introduction": "\r\n11月16日，由国家海洋局、共青团中央、海军政治工作部共同主办，自然资源部宣传教育中心、中国海洋发展基金会、国家海洋局极地考察办公室、海南广播电视台承办，三沙卫视执行的第十三届全国海洋知识竞赛大学生组总决赛在海南海口落幕。在此次竞赛中，我院2020级本科生练彦颖在层层比拼选拔中脱颖而出，入围总决赛，最终以总决赛第四名的好成绩荣获全国一等奖，我院团委副书记顾训明被评为“优秀指导教师”。\r\n\r\n本届竞赛以“保护海洋，人与自然和谐共生”为主题，自2021年6月8日启动以来，吸引了来自全国1080所高校的大学生以及684.9万次的公众参与，作为国内影响力最大的海洋意识教育品牌活动之一，全国海洋知识竞赛在青少年中掀起了关心海洋、认识海洋、经略海洋的热潮。\r\n\r\n自该赛事举办以来，我院对该活动高度重视，在学院内通过海洋类社团活动、海洋文化宣传和知识普及等多种方式广泛组织学生参与其中，积极引导学生学习海洋知识、增强海洋意识、建设海洋生态文明，响应国家“海洋强国”战略，进一步助力学院高水平建设。\r\n\r\n"
    },
    {
        "title": "晋江校区举行“我为群众办实事”之校区领导与新生代表面对面座谈会",
        "date": "2022-11-07 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7106",
        "introduction": "\r\n11月3日晚，“我为群众办实事”之晋江校区领导与新生代表面对面座谈会在综合办公楼133会议室举办。晋江校区领导、各科室负责人、全体辅导员及第三方服务单位相关负责人，先进制造学院、厦门工艺美术学院、继续教育学院、至诚学院等新生代表共50余人参会。座谈会由晋江科教园管委会常务副主任、先进制造学院与海洋学院党委李明书记主持。\r\n\r\n晋江校区积极响应党的二十大的号召，深入群众，着力解决好人民群众“急难愁盼”问题。李明书记强调本次会议旨在听取同学们的意见建议，并进行对比分析、归纳总结、整改提升，以便更好促进晋江校区发展。随后，各学院学生代表就改善食堂风味、加速网络信号、增设选修课程等诸多方面依次发表意见建议，结合学习生活实际积极建言献策。与会领导老师认真记录，分类解答学生代表反馈的相关问题，并就同学们提出的意见建议进行深入剖析，提出整改思路，现场互动氛围良好，老师们耐心为学子解答疑惑，彰显了晋江校区师生团结一致、齐心聚力的良好风貌。\r\n\r\n最后，李明书记表示，晋江校区向来高度重视校区的教学、科研、后勤服务等工作，时刻关心同学们的日常学习生活，全体师生是一家人、是一个命运共同体，学校一定会尽全力解决同学们提出的问题，希望同学们把学校当成家，共同维护和建设文明校园；校区各部门、各单位要高度重视学生提出的意见建议，立即自查、限期整改，部门负责人要多下现场，深入基层，创新性地开展工作，进一步提高管理水平，提升服务质量。\r\n\r\n发展无止境，良策启新篇。为深入贯彻落实党的二十大精神，晋江校区将持续开展“我为群众办实事”主题实践活动。（文/马浛瑞）\r\n"
    },
    {
        "title": "我院组建党员突击队为居家健康监测人员送“爱心餐”",
        "date": "2022-10-25 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7107",
        "introduction": "\r\n10月23日，福州突发疫情，当天上午我院2021级电子信息工程、水利水电工程专业学生共160余人前往福州大学旗山校区开展大学生物理实验，并于当晚返回晋江校区。根据属地疫情防控相关要求，参加实验的学生须在宿舍进行三天居家健康监测并实行三天三检。\r\n\r\n期间，我院2020级本科生党支部积极组建党员突击队，加入志愿送餐队伍，与食堂工作人员做好对接，及时为居家健康监测同学送餐，在避免人员直接接触的前提下，为每一位居家同学做好饮食保障，让同学们感受到学院的温暖。“志愿始于心，奉献在于行”，他们的脚步匆忙而坚定，以自己的行动诠释着为人民服务，充分发挥了党员的先锋模范作用。\r\n\r\n我院十分重视校园关怀，积极传递校园温暖，在坚守疫情防控底线的同时做好同学们的生活保障，在一点一滴的行动中传递着组织的关心与关怀。（文/黄菲尔 图/庄卓臻）\r\n"
    },
    {
        "title": "福州大学晋江校区举行首届学生行政助理团成立仪式",
        "date": "2022-10-23 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7108",
        "introduction": "\r\n2022年10月21日晚，晋江校区首届学生行政助理团成立仪式在综合办公楼133会议室举行。晋江校区各科室负责人、行政办工作人员、优秀学生代表、全体首届行政助理团成员等，约40余人出席。仪式由行政办主任许长宾主持。\r\n仪式伊始，许长宾老师作动员讲话。他首先介绍了学生行政助理团成立背景、过程，对首届学生行政助理团寄予厚望，并提出了相应的岗位要求。他指出，目前校区办学规模已突破3000人，日常管理工作不断增加；在上学期试点基础上，本学年开始，面向各个学院招募并正式组建的首届学生行政助理团，相信会对缓解各科室工作压力，给同学们创造更多锻炼和提升机会等，将起到积极推动作用；他希望学生行政助理们能珍惜机会、主动投入、全力配合、创造佳绩，也希望各科室老师们能用心、用情、用自己的行动，关心关爱学生们的成长，达到即推动工作发展又锻炼提升综合素质的“双赢”效果。\r\n接着，优秀学生代表徐宁远从“主动、多问、反馈”等三个方面作了经验分享，学工办负责人顾训明老师为优秀学长颁发荣誉证书。随后，许长宾老师宣读首届学生行政助理团成员名单并授旗；各科室老师代表分别为本科室的学生行政助理佩戴工作证。最后，以科室为单位，学生行政助理团们到相关科室熟悉环境并正式上岗。至此，本次成立仪式圆满结束。\r\n学生行政助理团是各科室工作人员的有益助手，是师生沟通的重要纽带。设置学生行政助理团，是对加强和改进晋江校区日常管理工作的有益探索，将对本校区日常管理工作的顺利开展起着积极推动作用。（行政办供稿）\r\n\r\n\r\n"
    },
    {
        "title": "【喜迎二十大】福州大学晋江校区首届毕业生就业动员大会暨晋江市硕博人才倍增行动推进会顺利召开",
        "date": "2022-09-29 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7109",
        "introduction": "\r\n为推进毕业生就业工作，喜迎党的二十大，9月28日晚，福州大学晋江校区首届毕业生就业动员大会暨晋江市硕博人才倍增行动推进会在校区礼堂成功举行。本次会议特邀晋江市委组织部（人才办）、晋江市人社局、金井镇政府、福建省晋江人力资本有限公司、晋江市经济开发区管委会人才科、晋江市青商会等相关领导及嘉宾出席会议。福州大学晋江校区领导、各科室负责人、系主任、班主任、全体辅导员、海洋学院2019级本科毕业生、先进制造学院2020级研究生毕业生参加会议。会议由先进制造学院与海洋学院党委副书记兼纪委书记谢芳成主持。\r\n先进制造学院与海洋学院党委书记李明首先发表动员讲话。他强调了大学生就业工作的重要性，深入分析了学院往届毕业生就业情况，表示学院将为同学们就业提供全力支持。同时指出，受新冠疫情等多重因素影响，当前就业形势依然严峻，希望同学们能够深化认识，抓住就业关键期；准确定位，做好职业规划；坚定信心，积极主动就业；提高警惕，防范求职陷阱。\r\n随后，福建省晋江人力资本有限公司人才服务专员吴晓婷从多个方面分别解读了晋江市现代产业体系人才政策、高校毕业生来（留）晋创业就业政策及硕博人才专项政策。晋江市委组织部人才工作科科长苏志英进一步介绍了三份政策的目标对象，鼓励同学们留晋就业创业。之后，先进制造学院与海洋学院团委副书记顾训明介绍了晋江校区近期就业工作安排。先进制造学院与海洋学院副院长汪炳叔从考研动机、考研观、学校选择等方面为本科毕业班同学作了详细的考研工作分析讲座。\r\n此次大会的召开，体现了晋江校区校地企融合推进毕业生就业工作的新模式，将给予毕业生就业创业全方位指导，助力晋江校区首届毕业生充分高质量就业及区域地方经济发展。\r\n\r\n先进制造学院与海洋学院党委书记李明作动员讲话\r\n\r\n晋江人力资本有限公司专员解读晋江市人才政策\r\n\r\n先进制造学院与海洋学院副院长汪炳叔作考研工作分析讲座\r\n"
    },
    {
        "title": "专场招聘｜星网锐捷集团在福州大学晋江校区举办2023届秋招宣讲会",
        "date": "2022-09-26 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7110",
        "introduction": "\r\n9月23日下午15时，福州大学晋江校区首场校园宣讲会——星网锐捷集团2023届秋招宣讲会隆重召开。当天，星网锐捷集团代表彭峰对公司2023届招聘计划展开介绍，本次宣讲吸引了我校区机械、电子信息、土木水利等多个专业60余人参与。\r\n\r\n会议伊始，主讲人对集团的创业历史、发展前景进行了全方位的介绍，带领福大学子深入了解企业发展历程。同时，对各个招聘岗位的职责以及专业与岗位的对接展开详细讲解：公司设有管培生项目模式，涉足软硬件、产品设计开发等多个专业领域，鼓励同学们灵活选择，精准就业。本次宣讲会反响热烈，晋江校区学子们积极参与到本次校招活动中，与招聘负责人面对面沟通，现场提出疑问、递交简历，负责人耐心地为学生们排疑解惑。\r\n\r\n校企联动为学生搭建就业桥梁，助力晋江校区学子驰往逐梦快车道。本次宣讲会旨在为晋江校区青年学子提供就业和发展平台，在场的学子充分感受到了校企联合方式招贤引才的优越性，感受到了星网锐捷集团愿与学校精诚合作的热情。（图文/马瑞浛 杨钊熠）\r\n"
    },
    {
        "title": "我院学子参加福建省第17届运动会（大学生部）甲A组网球比赛获佳绩",
        "date": "2022-08-26 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7111",
        "introduction": "\r\n8月10日至14日，由福建省教育厅、福建省体育局主办的福建省第17届运动会（大学生部）甲A组网球比赛在泉州职业技术大学举办，我院2019级物流管理专业钟逸宸同学与电气学院李嘉欣组合荣获混双亚军。\r\n\r\n福建省运动会每四年一届，省运会（大学生部）比赛是全省大学生最高水平的综合性体育赛事，此次佳绩的取得，充分展示了晋江校区学子的风采与实力，也是我院育人成效的展现。\r\n\r\n"
    },
    {
        "title": "福州大学晋江校区召开暑期留校学生安全工作会议",
        "date": "2022-07-13 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7112",
        "introduction": "\r\n为切实做好暑假留校学生安全稳定工作，进一步提高留校学生安全防范意识和自我保护能力，7月13日上午，晋江校区召开2022年暑期留校学生安全工作会议。先进制造学院与海洋学院党委副书记谢芳成、学生工作办公室副主任苏毓民和辅导员巫俊出席此次会议，会议由学院团委副书记顾训明主持，全体留校学生参会。\r\n会上，顾训明老师指出，学校、学院都高度重视暑期留校学生工作，很关心留校学生生活学习安排情况。顾老师对留校学生提出六点要求，一是申请暑期留校学生在校期间须严格遵守暑期学校相关管理规定，尤其是遵守校内安全方面规章制度及请销假制度，保证自身安全；二是不得在宿舍内使用电炉等大功率电器，离开宿舍自觉关灯，断开所有电源，保证用电安全；三是注意实验室安全，确保做到人走关灯断电锁门，保证实验室安全，同时应保障实验室卫生整洁干净；四是提高财产安全意识，谨防电信诈骗，遇不合理事件及时与辅导员沟通，避免财产受到损失；五是夏季台风多发，收到台风预警时应关严门窗；六是暑期注意防暑降温，但不得私自下海游泳，注意防溺水。此外，顾老师还强调，当前疫情还未完全解除，福建省内疫情仍呈散发式出现，因此同学们在留校期间要注意防疫安全，认真遵守学校防疫相关要求，不得前往中高风险地区实习、游玩等，如遇突发情况，要及时告知辅导员，以便于第一时间有效处理突发事故。\r\n随后，谢芳成副书记代表学院党政领导班子对留校学生表示热烈欢迎。谢老师指出，本年度假期留校学生是历年最多的，说明同学们对学习、科研的兴趣和信心正在逐步上升，希望同学们用心努力奋斗，保持热情和激情，尽情燃烧青春，不要荒废大好青春。当然，在学习之余，要留出适当时间积极参加体育运动，调节自己情绪，让自己更好投入学习。同时，谢老师也再次强调安全问题，要求全体留校学生要按照规定做好自身安全防范工作，不要疏忽，任何时候都将安全问题放在首位。留校同学在留校期间要像平时一样遵守相关规定，如请销假制度，需求反馈制度等。留校期间遇到任何问题，应立即反映，学院会尽可能满足学生合理需求。此外，还现场倾听了留校学生的意见反馈，并就晋江校区能否设置研究生入学考试考点等问题与在场学生进行互动，及时给出有关的解决方案或做好相关说明解释工作。\r\n最后，谢芳成副书记向留校学生提出要求，希望同学们利用好留校时间，合理规划作息，做到自觉自律，勤学善学，在积极的学习、锻炼和思考中成长成才。\r\n"
    },
    {
        "title": "青春献力，助农有我！福大“三下乡”实践队云端助农，助力长汀农副产品出村进城",
        "date": "2022-07-12 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7114",
        "introduction": "\r\n为深入贯彻落实习近平总书记关于“三农”工作的重要论述，推进乡村全面振兴，发挥青年力量，2022年7月10日，福州大学先进制造学院与海洋学院的暑期社会实践队响应2022年大学生暑期社会实践“三下乡”活动安排，来到了晋江时代广场，开展了“共品长汀美食，云端晋心助农”为主题的实践活动。\r\n\r\n下午5时，来自福州大学先进制造学院与海洋学院的大学生志愿者们于时代广场布置好展台，6时起，前来逛街的市民们便对来自长汀的美味农产品产生了好奇，纷纷留步，想要体验品尝所展示的产品，此次所展示的产品包括：槟榔芋、河田鸡、甜蔗等，由于以往长汀县农产品对外宣传较少、品牌开发程度较低，因此许多市民朋友们对此产生了好奇，想要进一步了解这些农产品的购买渠道。在大学生志愿者的耐心介绍下，许多市民朋友不仅了解了福大学子助力农产品出村进城的活动目标，也进一步理解了支持乡村全面振兴的意义。\r\n\r\n（实践队队员引导市民体验美味农产品）\r\n本次活动围绕品尝长汀县特色美味，吸引市民朋友们关注来自长汀县的农产品，进一步关注以长汀美味为品牌的特色美食，帮助长汀县的农产品在晋江市开发市场、展开销路。实践队从晋江出发，打通线上助农渠道，让城市的消费者进一步了解到来自长汀的美食，认同以长汀为地理标识的各种特色产品，促进长汀农产品向城市消费者流通，解决农产品需求端的问题。促进乡村产业需求侧改革，打通堵点，创造更高水平动态平衡。\r\n\r\n（市民品尝长汀特色农产品——涂坊绿茶）\r\n\r\n（图为顾训明老师参与指导学生品鉴会活动）\r\n习近平总书记在纪念五四运动100周年大会上曾讲到：“青年是整个社会力量中最积极、最有生气的力量，国家的希望在青年，民族的未来在青年”。此次活动是，帮助青年学生“国之大者”深刻领会感悟如何推进乡村振兴等重大理论和实践问题。发动青年学生了解认知乡村的发展状况，积极助力巩固拓展脱贫攻坚成果同乡村振兴有效衔接，帮助发展乡村产业，助力乡村农产品拓宽市场，让乡村充分享受到改革发展带来的红利。本次实践队队员通过亲身体验，感受到了国家和社会对青年大学生的深切期望，实践队队员们进一步加深了对服务基层的认识，贯彻了乡村振兴战略，服务社会的知识更加丰富了，服务群众的认识更加成熟了，经过此次活动，进一步为青年大学生们将来服务社会，积极投身于为人民服务的伟大实践中奠定了良好的基础。\r\n文/郭伟 游佳瑞\r\n图/张雯淇\r\n"
    },
    {
        "title": "先进制造学院举行2022年访企拓岗研究生暑期社会实践出征仪式",
        "date": "2022-07-12 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7113",
        "introduction": "\r\n7月11日下午，福州大学先进制造学院2022年访企拓岗研究生暑期社会实践出征仪式在福州大学晋江校区成功举行。先进制造学院院长向红亮、副院长陈晓，学院专任教师代表郑开魁、黄晔、牟刚、汪建，行政办主任许长宾、团委副书记顾训明以及厦门优尔智能科技、华宝科技、厦门势拓伺服等3支访企拓岗研究生实践队成员，共20余人参加出征仪式。仪式由行政办主任许长宾主持。\r\n仪式伊始，智能制造系主任郑开魁老师首先介绍了访企拓岗研究生实践队总体情况，表示此次访企拓岗暑期实践活动不仅契合了学院“五育并举”的人才培养方案，也积极响应了省教育厅关于访企拓岗促就业专项行动的要求，希望实践队的学生能珍惜实践机会，真正下沉到企业，做到学有所用。3支实践队队长也简要汇报了各自实践队的安排计划，并对学院给予的实习机会表示感谢，纷纷表示会珍惜机会，遵守纪律，用实际行动展现福州大学的良好学生风采。学院团委副书记顾训明老师也强调了实践队学生在实践期间的宣传、安全工作要点，要求学生严守学校纪律及实习公司的规章制度，做好疫情防控措施，加强思想建设，做好实践的宣传工作。\r\n随后，陈晓副院长代表学院向每位实践队员分发防暑、防疫慰问品。最后，向红亮院长作精彩总结并向3支实践队授予院旗、队旗。向红亮院长表示，此次访企拓岗暑期社会实践活动是晋江校区成立以来第一次真正意义上有组织有计划实施的一项活动，意义重大。他也希望实践队的队员能做到以下四点要求：一是要注意安全，要保障自身的人身及财产安全，严守疫情防控措施，严防诈骗；二是要注意形象，言行举止要符合福大学子积极正面的形象，要多动脑，不耻下问，勤于实践；三是要提升能力，做专题研究，服从公司安排，顶岗实习，努力获取知识，提升自身实践能力；四是要加强宣传，配合做好实习实践的宣传报道，做好相关成果的呈现与个人实习总结，展现新时代福大学子良好精神风貌。\r\n就业乃民生之本。据悉，为做好大学生就业工作特别是促进晋江校区首届毕业生高质量就业，从今年3月起，学院党委李明书记、向红亮院长分别带队开展访企拓岗专项行动，先后走访了30余家企业单位，签订了一批包含就业实习内容在内的校企合作协议，积极推动了有关暑期实习项目的对接落地。本次出征仪式是落实访企拓岗专项行动工作的阶段性成果，相信通过本次实践活动，能在进一步深化校企产学研合作的同时，为促进我院毕业生更充分、更高质量就业打下坚实基础。（文/洪珊雅）\r\n\r\n陈晓副院长向实践队学生分发防暑、防疫礼包（图/许长宾）\r\n\r\n向红亮院长向实践队队员授予院旗、队旗（图/许长宾）\r\n\r\n向红亮院长与实践队队员合影（图/洪珊雅）\r\n"
    },
    {
        "title": "探访元山产业路，感悟原味新画卷——福州大学“寻梦清流廉村，传递清风廉香”实践队探访产业路活动报道",
        "date": "2022-07-11 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7115",
        "introduction": "\r\n\r\n 2022年7月9日上午，福州大学“寻梦清流廉村，传递清风廉香”实践队在元山村村委干部和先进制造学院与海洋学院带队老师苏毓民、巫俊的引领下，前往清流县元山村，探访元山乡村特色产业路，感悟乡村振兴新发展蓝图。\r\n 沿着产业路，首先映入同学眼帘的首先是清清荷塘，滚滚稻浪。在村干部的介绍中，实践队队员深切感受到互联网助力乡村振兴，科技赋能新乡村，绿色勾勒新乡村。\r\n \r\n 近年来，元山村因地制宜，打造一系列网红旅游项目，诸如彩虹吊桥、规划中的山野竹林小火车、网红粉红沙滩等，实现了以网红效益带动乡村振兴新成效。农为邦本，本固邦宁，据领头的村干部介绍，元山正以独特的文化创意＋农业融合走出乡村振兴新路径，这些旅游项目不仅能进一步推动花卉种植、豆腐皮加工制作等元山特色支柱农产品产业的可持续发展，同时能够充分利用网红IP效益，打造元山原味好农创旅游品牌，引起大众为共振，为广大消费者提供一种体验乡村，追忆乡愁、返璞归真的新生活方式，满足消费者多元化、个性化消费需求。元山村还充分发挥挖掘花卉种植产业价值，选择非洲菊和果冻橙大棚轮种，直接丰富元山村村民创收，以挖掘培养互联网网红花卉、利用科技培育技术助力乡村振兴，实现以科技引领乡村产业振兴新发展。不仅如此，元山村还将猪圈改成广受消费群体好评的“夏日避暑圣地”--家庭休闲烧烤露天平台，污水处理项目要求达到标准再排放，多措并举筑基元山村绿色旅游理念，实现以绿色创新理念提高乡村发展质量。\r\n \r\n \r\n 除此之外，元山村还持续探索乡村振兴创新途径。积极发展影视产业，保留了电视剧大南迁的拍摄现场；善用当地资源优势，与阴凉的森林结合，建设供小朋友娱乐玩耍的网红粉红沙滩；大力发展旅游，未来元山村特色旅游产业落成效果图预见元山村乡村振兴的美好明天。\r\n 寻梦清流廉村，助力乡村振兴。实践队队员们此次的探访是以脚步丈量土地，在亲身实践中深切感受到以元山村为代表的中国广大乡村振兴的繁荣图景！这是深入贯彻落实习近平总书记关于乡村振兴促进发展规划重要指示精神，积极响应共青团中央关于大学生开展社会实践活动的号召，也是促进大学生深入基层了解基层国情社情、锻炼大学生综合素质、积极投身社会实践的有关要求。\r\n \r\n 文/李美玲 林心恺 陈奕源\r\n 图/曾静怡\r\n 审稿/苏毓民\r\n\r\n"
    },
    {
        "title": "专属定制，一站到达——福州大学晋江校区与晋江公交合力保障学生假期出行",
        "date": "2022-07-11 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7096",
        "introduction": "\r\n为方便学生暑期返乡出行，在假期来临之际，福州大学晋江校区提前与晋江公交集团沟通协商、积极筹划，在7月8-9日学生集中离校返乡关键时点，开通了校区至晋江动车站的专属公交路线。其主要目是为学生提供“点对点，门对门”的一站式返乡交通服务，通过直达式服务，缩短学生出行路上花费时间，让同学们切身感受“假期直通车”的贴心。\r\n\r\n鉴于暑期学生返乡人数较多且期末考试结束时间不统一等原因，福大晋江校区和晋江公交集团多次沟通协调，决定增加公交运力，提升服务保障能力，同时根据学生返乡时间相对集中特点，优化运营线路设计，合理调整发车时间间隔。从早上7点至下午14点，提供不同时段9个班次的乘车服务，以满足学生假期返乡出行需求。\r\n福大晋江校区为此给公交公司开设专属绿色通道，承担本次“点对点”服务的30路、36路公交车可直达校内教学区、宿舍区接送学生，最大限度为学生顺利出行提供便利。\r\n\r\n学生有序乘坐专属公交车\r\n据悉，自2019年学生成建制入驻福州大学晋江校区以来，晋江市委市政府高度重视学生假期、返校复学及平时出行交通服务保障，及时开通36路专属公交路线，解决福大学子出行难、出行贵等突出问题。除及时开通36路公交专线外，在晋江市政府的关心重视下，近年来，晋江公交集团也多次调整优化公交路线，为学子们的安全出行保驾护航。\r\n"
    },
    {
        "title": "先进制造学院与海洋学院开展关于暑期“三下乡”社会实践活动和“扬帆计划”的宣传动员大会",
        "date": "2022-07-07 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7097",
        "introduction": "\r\n7月5日上午10时，福州大学先进制造学院与海洋学院响应校学生会号召，组织2019、2020、2021级本科生开展暑期“三下乡”社会实践活动和“扬帆计划”的宣传动员大会。本次会议由马卫宁同学主讲，通过PPT展示、讲述介绍、通知文件解读等方式，深入学习贯彻习近平总书记关于新时代人才工作的新理念新战略新举措，全面落实省委、市委人才工作会议部署要求，推动人才工作落地落实。\r\n本次线上宣传动员大会分为活动介绍、报名方式解读、南靖方面负责人答疑四个篇章，从活动时间和课题调研任务讲起，到实习激励措施与福利，和详细具体的报名方式，将三下乡活动和“扬帆计划”活动的具体步骤和现实意义深刻而生动地向同学们阐述。本次线上会议激起了有意向参与暑期活动同学的就业实习热情，强化了学院就业创业的浓厚氛围。\r\n暑期参加社会实践，可以在丰富的见习体验中增长才干，在精彩的实践调研中增长见识。大学生不仅需要做好自身道德建设和完备自身专业知识。更要在空闲时间积极参与社会实践，了解各岗位的工作方式和需求，方能使我们的社会经验愈加丰富，眼界随之开阔，为将来就业创业打下坚实基础。\r\n文/马卫宁\r\n"
    },
    {
        "title": "福州大学海洋学院举行2022届毕业典礼暨学位授予仪式",
        "date": "2022-06-25 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7098",
        "introduction": "\r\n仲夏蝉鸣,游子意;木棉花开,毕业季。6月20日上午，福州大学海洋学院在旗山校区图书馆博学厅举行2022届毕业典礼暨学位授予仪式。福州大学晋江校区管委会主任、副校长林键、先进制造学院与海洋学院党委书记李明、院长向红亮、副院长陈晓、副院长汪炳叔、学生工作负责人兰荣嵩以及各专业负责人、辅导员、学院教师代表、2022届毕业生共同参加了典礼。典礼由李明书记主持。\r\n雄壮而激昂的国歌声拉开毕业典礼的帷幕。院长向红亮宣读《关于授予徐鹏鑫等12位同学“福州大学2022届优秀毕业生”荣誉称号的决定》、《关于表彰海洋学院陈俊龙等同学2022届本科毕业生升学先进个人的决定》和《海洋学院2022届班级校友联络员、学院年级校友召集人名单》。伴随着轻松欢快的交响乐，校领导、院领导依次为2022届优秀毕业生、升学先进个人、学院班级校友联络员、学院年级校友召集人代表颁发荣誉证书。\r\n毕业生代表李江慧同学倾情表达了对母校师生的感恩之情，并表示将继续保持坚定与热爱，做一个脚踏实地、肩负使命的时代新青年。教师代表刘庆珍老师也分享自己的任教经历，勉励福大学子要不忘初心，砥砺前行，黎明即起，孜孜为善。\r\n台湾合作高校领导和老师也为各毕业生送来祝福视频，视频中纷纷表示学校领导老师与2022届毕业生结下了非常好的情谊，希望毕业生心怀梦想，扬帆远航。\r\n“青春最有活力，青春最富理想，青春最需奋斗。”福州大学副校长林键在典礼上饱含深情地致辞，他向全体毕业生表达了以下三点希望：“希望同学们敢于担当，坚忍勇毅；希望同学们热爱学习，坚持学习；希望同学们重视合作，包容分享。”林键副校长为全体毕业生表达了诚挚的祝福，并向辛勤培育毕业生的家长和老师表示崇高的敬意。\r\n本次典礼最后一项议程，全体毕业生恭行谢师礼，校领导共同为毕业生代表颁发学位证书、授帽拨穗，并与毕业生一一合影。\r\n\r\n \r\n"
    },
    {
        "title": "我院召开应届本科毕业生在校体验调研座谈会",
        "date": "2022-06-21 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7099",
        "introduction": "\r\n\r\n 为全面了解应届本科毕业生在校四年学习体验情况，收集汇总毕业生对本科教学的意见和建议，6月17日下午，学院召开应届本科毕业生在校体验调研座谈会，学院党委李明书记、向红亮院长、陈晓副院长、汪炳叔副院长、团委顾训明副书记、教学办王旻主任及各专业学生代表参加了此次会议。\r\n 会议由分管教学副院长汪炳叔老师主持。向红亮院长祝贺学生代表们顺利毕业，并嘱咐大家要坚持学习，做到“活到老，学到老”，请大家提些宝贵的意见和建议。各专业学生代表逐一发言，分享了自己在校期间的学习经历与成长体验，感谢学院和老师四年来的悉心教导，并提出了一些意见和建议，同时学院领导以及相关部门负责人就学生提出的问题进行逐一收集、说明、答复和表态。学院党委李明书记代表学院感谢同学们为母校和母院的发展建言献策，期望同学们在未来的工作和学习中继续保持积极进取的拼搏精神，取得更好的成绩，欢迎大家常回家看看。\r\n 会议现场气氛热烈融洽，能感受到学生对学院的热爱以及自身在大学四年的成长，也能感受到学院领导老师对学生的关切和对学院未来发展抱有的信心。会议从学生角度了解学院各专业本科教学成效，从而更有针对性地改进本科教学工作，以提高人才培养质量，为学院的长足发展助力。\r\n \r\n \r\n\r\n"
    },
    {
        "title": "“书香润校园，献礼二十大”——先进制造学院与海洋学院第二届读书分享会成功举办",
        "date": "2022-06-03 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7100",
        "introduction": "\r\n为深入学习贯彻习近平总书记致首届全民阅读大会举办的贺信精神，6月1日晚，由福州大学晋江科教园图书馆、先进制造学院与海洋学院学生工作办公室联合主办的“书香润校园，献礼二十大”主题读书分享会在晋江科教园礼堂成功举办。院行政办主任许长宾、团委副书记顾训明、学工办副主任苏毓民莅临指导。本科生班主任许平凡、罗耀发、章培昆、邱佳容、林珊玲、张良清、张康耀老师出席并担任评委。来自本科的19组共23名同学上台分享，100余名观众参加活动。分享会由2021级黄敬真和严奕辰同学主持。\r\n\r\n受院学生工作负责人、晋江科教园管委会兰荣嵩副主任委托，院团委副书记顾训明致辞。顾训明老师转达了学院领导对读书分享会的高度重视和关心，他表示，读书能够修身养志，增长才干，希望同学们在大学时光中多读书、读好书、善读书，从书籍中汲取养分，在分享中传递良知，营造更好的校区书香氛围，为自身成长成才添砖加瓦。\r\n19组选手依次上台分享，有西方文学也有中国古典，有人物传记也有散文随笔，有科幻小说的浪漫主义，也有反思文学的现实主义，有《共产党宣言》的“全世界无产者，联合起来”，也有《论语》的“朝闻道，夕死可矣”，通古今之变，融中西之学，共同献上了一场完美的书香盛宴。\r\n评委根据选手语言表达、仪容仪表、汇报内容、演示文稿、现场效果等指标进行打分，为响应国家图书馆、中国图书馆学会“读百部经典 品千年文化”——《中华传统文化百部经典》校园行活动，分享《中华传统文化百部经典》选手额外加五分。活动也得到了新华出版集团晋江分公司的大力支持，提供了总价值2000元的购书卡作为奖品。最终，刘志斌同学凭借分享中国古典文学《西厢记》斩获一等奖，魏梓瑞、李新怡、林铭敏、刘家玮等4名同学获二等奖，任心力、袁婕妤、林浠、林锦钊、杨美豪、陈志伟、陈俣森登7名同学获三等奖，张琰佳、刘彤、饶培耀、林昱吟、曹涵祺、李伟铭、江旭晖、郭凌云、李筱、饶晓琳、苏鈺茹等11名同学获优秀奖。\r\n活动最后，图书馆李钰铮老师对读书分享进行点评。她表示，高校作为人才培养的重要基地，更应深入加强校园阅读引领，涵育阅读风尚。李钰铮老师高度评价了读书分享会的筹办工作和选手表现：“同学们分享的一些书籍，精彩纷呈，涵盖了古今中外，中华上下五千年，特别是对传统经典文学作品的分享……本次读书分享会举办的是非常成功的，能看出同学们平常阅读的书籍不仅范围广、而且很有深度。”\r\n在写给首届全民阅读大会的贺信中，习近平总书记“希望广大党员、干部带头读书学习，修身养志，增长才干；希望孩子们养成阅读习惯，快乐阅读，健康成长；希望全社会都参与到阅读中来，形成爱读书、读好书、善读书的浓厚氛围”。今年我们将迎来二十大召开，举办读书分享会旨在以学益智、以学修身，在校区形成“爱读书、读好书、善读书”的阅读氛围，真正达到成功打造“书香校园”的目的，为党的二十大胜利召开献礼。\r\n文/潘宇航\r\n图/邱贵武\r\n"
    },
    {
        "title": "黄身勇副书记一行莅临晋江校区走访调研",
        "date": "2022-05-26 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7101",
        "introduction": "\r\n\r\n 为加强校区联系，了解校区办学实际情况，5月24日上午，黄身勇副书记一行莅临晋江校区走访调研，先进制造学院党委书记李明、院长向红亮等院领导和全体辅导员参加座谈会。\r\n 校区学生工作负责人，晋江管委会兰荣嵩副主任从校区建设历程、学院简介、学生工作、科技研究、办学条件、对外合作多角度全方位介绍了晋江校区及取得的优异成绩，黄身勇副书记对学院办学特色、优势、成绩给予了充分的肯定。\r\n 黄身勇副书记对学院未来发展做出指示：一、要持续关注毕业生就业工作；二、加强学院班子与管委会统筹工作；三、学生管理动态掌握，抓住“稳定、安全”核心；四、更加丰富校园文化活动；五、发挥晋江优势、校友优势，让学生提早进企，了解市场，增强职业规划意识。\r\n 黄身勇副书记对学生工作提出期待，他强调思想工作其实就是做人的工作，因此要组建、培养优质的思政队伍，加强辅导员思想政治建设。辅导员要多深入学生，抓住住校优势，将思政工作做到宿舍中。\r\n 最后，黄身勇副书记表示将依托本部资源进一步加强对学院办学、办公等的支持，例如派遣本部优秀辅导员来晋交流、完善辅导员的管理细则、发展规划问题等等，让在校人员发展有渠道、有空间，更加安心工作。相信多方努力，一定能让福州大学晋江校区办得越来越出色！\r\n \r\n \r\n \r\n\r\n"
    },
    {
        "title": "爱国爱校 劳育并行——我院积极开展劳动教育主题活动",
        "date": "2022-05-24 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7102",
        "introduction": "\r\n为深入贯彻习近平总书记在全国教育大会上的讲话精神和《中共中央国务院关于全面加强新时代大中小学劳动教育的意见》、教育部《大中小学劳动教育指导纲要（试行）》等文件精神，充分发挥劳动育人的综合作用，构建德智体美劳全面发展的育人体系，5月17日，福州大学晋江校区组织60余名学生在田径场开展校内草坪除草活动。\r\n校园是师生学习生活的主要地方，保持校园环境卫生整洁是每位师生的责任和义务。为开展劳动教育，创造更美丽的校园卫生环境，当日下午，学生们身披红马甲、准备好清扫用的手套和垃圾袋，60余名学生在田径场的草坪开展了校园草坪除草活动。学生们吃苦耐劳，认真仔细的清理杂草，清理掉一片片废纸屑。最后，经过学生们一天的清扫活动，田径操场草坪干净整洁、焕然一新。通过此次劳动教育活动，学生们深刻体会到劳动的快乐，同时进一步认识到“从我做起，从小事做起”对维护校园整洁风貌的重要性。\r\n我院坚持立德树人，把劳动教育纳入人才培养全过程，坚持正确引导学生树立正确的劳动观，崇尚劳动、尊重劳动，厚植劳动情怀，增强对劳动人民的感情，报效国家，奉献社会。据悉，我院还将继续深化劳动教育改革，持续开展劳动教育系列活动。（文/赖运琴）\r\n\r\n"
    },
    {
        "title": "我院召开院领导与毕业班班长支书座谈会",
        "date": "2022-05-04 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7103",
        "introduction": "\r\n\r\n 4月29日下午，学院在旗山校区行政北楼西414会议室召开学院领导与毕业班班长支书座谈会。院党委李明书记、学院向红亮院长、晋江科教园管委会兰荣嵩副主任参加会议，与18级毕业班6个专业的班长和团支书和辅导员张帆老师，就22届毕业生毕业就业情况进行座谈，了解目前的进展情况和学生反馈的问题。\r\n 座谈会由兰老师主持，会上各班长和团支书汇报了目前班级未就业同学的基本情况和未就业原因，辅导员汇报了督促的就业举措和进展。向院长指出各班干部要积极配合辅导员和学院做好未就业同学的动员和督促工作，特别是对已有意向单位，但犹豫不决的同学，要讲明严峻的就业形势，让学生认识到不及时就业对未来发展的各种负面影响，促成学生尽快签约。李明书记提出，要教育和引导打算“二战”同学，正确衡量自己的实力，对于成绩水平较差的同学应该指导其抓住毕业前的校招机会尽快就业，而不是用“二战”的方式来逃避和推迟就业，导致“二战”不成功，又浪费一年时间并且之后就业更加困难。兰副主任也对各班目前未就业的情况进行了点评和指导。会上学院领导还决定，五月份开展与就业有困难同学的面对面指导活动，邀请未就业同学来和书记、院长现场进行咨询和解惑。\r\n 本次座谈会是我院为推进22届毕业生就业工作召开的一次重要会议，围绕目前我院未就业学生的情况和问题，针对性的进行了积极的探讨，并对下一阶段工作做了布置和安排，对提升学院毕业生毕业就业工作起到了积极作用。（文、图/张帆）\r\n \r\n\r\n"
    },
    {
        "title": "我院成功举办第一期“青年马克思主义者培养工程培训班”开班仪式暨专题培训",
        "date": "2022-04-25 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7105",
        "introduction": "\r\n\r\n 4月23日上午，先进制造与海洋学院于晋江校区行政楼133会议室成功举办开展第一期“青年马克思主义者培养工程培训班”开班仪式暨专题培训。院党委李明书记受邀进行专题培训，院团委副书记顾训明主持开班仪式，辅导员苏毓民、巫俊及全体青马班成员参加了本次活动。\r\n \r\n 开班仪式前，培训班学员依次进行自我介绍。随后李明书记进行开班致辞，提出三个希望：一是增强理论学习，树立理想信念。思想上求进步，生活中讲规矩，工作上能担当。二是不忘初心，牢记使命。在疫情的大背景下，勇于奉献，敢于挑起大梁。三是理论联系实际。要注重把书本的知识转化为实实在在的技能，在实践中深化马克思主义理论。\r\n \r\n 开班仪式后，李明书记带领学员们走进第一讲的学习，共同深入学习了习近平总书记在中央党校中青年干部培训班开班式上发表的重要讲话精神。李明书记以新时代百年未有之大变局为切入点，对理想信念、拒腐防变、端正思想、练就本领、斗争担当、群众路线等方面进行阐释，由表及里、由浅入深，让学员收获颇丰。李明书记指出，新时代的青年干部要不断筑牢信仰之基、把握思想之舵，将人生理想融入党和人民事业之中，把为人民幸福而奋斗作为自己最大的幸福；强调要守住初心使命，守牢拒腐防变防线，对于学生干部而言就是要讲诚信，树新风；要摒弃私心杂念，树立正确的政绩观，真正实现“做好事，做人民需要的事”；青年干部要练就过硬本领，坚持理论与实际相结合，虚心用心，不耻下问，加强磨练，增长知识；青年人要有责任、有担当，主动承当琐事、难事，同时要把握住机遇，敢于斗争、善于斗争，切实维护人民、国家的主权与利益；强调要成为最广大人民群众中的一员，认真贯彻“从群众中来，到群众中去”的工作路线，多方法、广路径，加强与群众的交流、沟通，及时找到工作的差距与不足，举一反三，加以改进，更好更快的服务群众。\r\n 本次培训使学员的思维方式得到了进一步的提升，作为新时代的青年，我们要信念坚定，为民服务，坚持密切联系群众的基本功，为国家的长治久安和人民的安居乐业贡献出自己的一份力量。\r\n \r\n\r\n"
    },
    {
        "title": "我院第一届“互联网+”创新创业实践大赛圆满落幕",
        "date": "2022-04-25 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7104",
        "introduction": "\r\n\r\n \r\n \r\n 4月23日下午，先进制造学院与海洋学院在福州大学晋江科教园礼堂成功举办第一届“互联网+”大学生创新创业大赛。院党委李明书记，院团委顾训明副书记，辅导员巫俊老师受邀莅临指导。校学生工作部王薇薇，石化学院伍宇翔、林泉富，物信学院徐红梅、程章威、陈诚斌六位老师受邀担任评委。\r\n \r\n 据悉，本次我院参赛团队共14支，大赛分为“主赛道”和“青红赛道”。参赛项目展示分为PPT展示和现场答辩两个环节，即参赛选手们需在限时内通过现场讲演向评委老师展示创业项目的主要内容，随后选手现场回答由评委就创业思路、市场前景、营销策略、盈利模式等方面所提出的问题，尤其相关项目专利申请情况、项目目前开展进度、落地实效成果更是评委的重点关注。\r\n \r\n 所有项目展演结束后，评委王薇薇老师为本次大赛进行总结性点评。王薇薇老师肯定了我院创新创业活动的参与度和项目水平，同时在选题找准社会痛点，依照评分要求制作PPT，重点关注创业逻辑，注重项目后期融资、财务管理等提出了建议。\r\n 中国“互联网+”大学生创新创业大赛旨在深化高等教育综合改革，激发大学生的创造力，培养造就“大众创业、万众创新”的主力军。而本次举办院赛，是我院希望帮助各个团队对自身项目有更深刻的认识，相互借鉴、学习交流，并根据专业的评委指导对项目再次打磨，从而提高项目的核心竞争力与团队的综合水平。\r\n \r\n \r\n\r\n"
    },
    {
        "title": "先进制造学院顺利开展“我为群众办实事”之师生面对面座谈活动",
        "date": "2022-04-14 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7087",
        "introduction": "\r\n\r\n 为优化校区管理，尤其面临疫情防控封闭管理困难，进一步加强师生沟通，4月12日上午，学院在行政楼133会议室组织开展“我为群众办实事”之师生面对面座谈活动，学院领导李明书记、陈晓副院长、兰荣嵩副主任，各年级辅导员及20余名学生干部代表出席。会议由兰荣嵩副主任主持。\r\n 活动伊始，李明书记传达了学校疫情防控的相关要求，感谢同学们疫情以来对学校学院防疫工作的配合与支持。各年级学生代表及辅导员依次发言，反馈近期需要加大蚊虫消杀、管理私占活动室的行为、毕业生就业问题、网速不太稳定、食堂卫生安全及价格等问题。学院领导逐条对相关问题进行答复，倡导同学们在做好学习科研的同时，积极配合学校学院做好疫情防控工作，有困难要及时向学院反馈，强调疫情期间要加强居家体育锻炼，保持身心健康。\r\n 疫情当前，先进制造学院与海洋学院全体师生坚持健康的生活作风，营造积极的工作、学习、生活环境，引导正面的舆论氛围，宣传防疫知识和健康观念，关心心理动态，及时提供心理援助。目前，我省疫情防控已取得重要阶段性成果，我院将持续紧绷疫情防控这根弦，持续奋战、巩固成果，将师生员工利益冷暖和生命安全放在首位，传递同舟共济的信心、抗疫必胜的决心。\r\n \r\n\r\n"
    },
    {
        "title": "先进制造学院与海洋学院2021-2022学年第一学期学情分析会顺利举行",
        "date": "2022-04-14 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7086",
        "introduction": "\r\n\r\n 为更好了解学生学习情况，剖析当下存在的问题并制定相应对策，在学院内营造奋发向上的学风和浓厚的科研氛围，3月2日上午，我院召开2021-2022学年第一学期学情分析会，李明书记、向红亮院长、陈晓、林志贤、汪炳叔副院长，教学办，本科班主任、各年级辅导员及学生代表参加，会议由兰荣嵩副主任主持。\r\n 会上，各年级辅导员依次针对所带年级学生的学情薄弱情况进行全面梳理和透彻分析：2020级研究生辅导员重点从课程学习与科研两个方面进行，肯定了学生开题进展，也提出了学生需要增进与导师之间有效沟通的建议；2021级研究生辅导员仔细剖析上学期挂科现象产生的原因，并制定相应的帮扶措施；2018级本科辅导员汇报了截止目前毕业班学生的学分修习现状，对毕业率、升学率和就业率等作预判，并制定“三率”提升的进一步举措；其他年级本科生辅导员则对上学期期末考试情况作了全方位分析、进行学科间纵向对比、各专业成绩横向对比，客观地分析各专业各学科的成绩差异，并提出相应的解决对策。与会学生代表也对大学生课堂学生玩手机的现状持否定态度。\r\n 随后，分管教学汪炳叔副院长指出研究生的课程尚在完善阶段，校外实习实践环节还需进一步加强；本科新生目前还不能适应大学以自学为主的学习模式，课堂师生互动性较差；分管科研林志贤副院长提出科任教师和辅导员要狠抓学生管理，严肃课堂纪律，进一步提升课堂教学质量；分管行政陈晓副院长指出辅导员应严格执行考勤制度，并将课堂考勤情况及时通报；向红亮院长要求在座全体教师要认清形势，从个人和环境两方面寻找根源，齐抓共管，教与学联动促良好学风。最后李明书记总结强调，本科教育是立校之本，研究生教育是强校之基；要求明确研究生导师职责并严格管理，辅导员要深入细致了解学生日常；要强化本科生日常教学秩序管理，从目标管理转变为过程帮扶，优化课程安排，全面提升教育教学质量。\r\n 优良学风是治学之本、成才之本、立校之本。本次的学情分析会，深刻剖析学生学习的现状和问题，明确职责和任务，全院上下将凝聚共识，齐心协心，努力推进“双一流”学风建设。\r\n \r\n \r\n\r\n"
    },
    {
        "title": "先进制造学院与海洋学院党委组织师生党员热议《习近平与大学生朋友们》（三十四）--“习省长为我们做省情报告”",
        "date": "2022-04-08 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7088",
        "introduction": "\r\n\r\n 为深入学习贯彻习近平新时代中国特色社会主义思想，强化党员培养教育，进一步提党员思想觉悟，4月4日至8日，先进制造学院与海洋学院党委组织开展《习近平与大学生朋友们》（三十四）——“习省长为我们做省情报告”的专题学习。本次专题学习采用线上、线下相结合的方式进行。\r\n 《习近平与大学生朋友们》（三十四）对时任福建省省长习近平来到福州大学，为2000多名大学生作了题为“当前福建经济社会发展情况和国内外形势”的省情报告进行回顾。文中提到了总书记对于青年的要求和期望，勉励青年学生“既要目光高远，也要脚踏实地，不要走捷径，要锻造‘日拱一卒，功不唐捐’的韧性，坚定目标走下去”。在全院各党支部引发热议。\r\n 院党委书记李明指出，同学们要时刻牢记总书记教诲，立足八闽、胸怀祖国、放眼世界。作为新时代青年党员，同学们首先要做好学生本分，知行合一，打牢专业知识基础，在思想、实践上不断进步。他强调，青春美在奋斗，同学们应当全力拼搏，做到无愧青春、无愧时代。\r\n 2020级本科生党支部书记、2019级与2020级辅导员巫俊表示，我们应该要拥有“大智慧”，听总书记的话，相信功不唐捐，要相信自己的努力终会有回报，尽管可能一时看不见，但不要着急，年轻人要沉下心，现在只管奋斗，剩下的交给时间。\r\n 2019级本科机械专业党支部正式党员、2021级新生班导吕博政说，我们要时刻牢记党员身份，自觉履行职责和义务，勇于担当时代赋予的历史责任，励志勤学、刻苦磨练，在激情奋斗中绽放青春光芒。\r\n 2020级本科生预备党员、院团委组织部部长陈昕飏说，要将社会学理论知识同社会实践相结合，积极参与社会实践活动，真正做到志存高远、脚踏实地，勇担时代使命。\r\n 初心当远志，少年正当时。通过本次深入学习，同志们纷纷表示受益匪浅，今后将继续坚定理想信念，不忘初心、不懈奋斗，让青春在全心全意为人民服务的过程中焕发出更加绚丽的光彩！\r\n \r\n 图/林志展\r\n 文/巫俊、张家宇\r\n\r\n"
    },
    {
        "title": "晋江校区：咬紧牙关不懈怠、凝心聚力战疫情，坚持全面打赢校园疫情防控“保胃战”！",
        "date": "2022-04-07 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7089",
        "introduction": "\r\n\r\n 当前，泉州地区疫情防控工作进入社会面动态清零阶段，分区分级差异化有序推动恢复生产生活秩序。截至4月6日，福州大学晋江校区已经完成12轮核酸检测和3轮全员核酸抗原自测，检测结果为全体阴性。疫情期间，为进一步贯彻落实地方政府以及学校新冠疫情防控工作的各项要求，确保师生就餐平稳有序，晋江校区食堂综合校区具体实际情况，做好万全准备，广泛发动全体职工，织密织牢联控防线，全面构筑校园防疫工作战斗堡垒。始终把广大全体师生的身体健康放在首位，坚持全面打赢校园疫情防控“保胃战”！\r\n 由于实行全校封闭的防疫政策，所有本是校外居住的后勤工作人员全体改为校内住宿、校园内禁止堂食，这些防疫政策给食堂日常工作带来了不少压力。“随时待命、准备封校”。当看到这些号召时，食堂全体工作人员没有犹豫、积极响应。自3月14日封校以来坚持上岗，舍小家为大家，始终坚守在一线岗位，为抗击疫情默默贡献着自己的一份力量。面对疫情，他们都纷纷奔向了一个共同的目标：尽己所能，全力保障师生的正常生活，坚决打赢这场疫情防控阻击战。\r\n \r\n 图：食堂工作人员帮助学生打包餐食\r\n 本轮疫情期间，食堂积极响应疫情防控政策，在日常工作中做出三点调整：1、禁止堂食，打包带走；2、进出食堂坚决佩戴口罩；3、调动洗消间工作人员参与打包工作，避免买餐拥堵。\r\n 食堂每天的工作都伴随着辛苦和疲惫：从前半夜的开工和面、准备早点，午饭、晚饭的洗菜备菜，直到万家灯火才下班休息。面对繁琐、枯燥的工作，食堂工作人员们却笑着对学生记者说：“你们是漂泊异乡求学的孩子，我们工作努力的目标是，让你们在结束一天的课程后，踏入食堂的大门，能够感受到回家的温暖。看着同学开心吃饭、茁壮成长，这就值得了！”\r\n \r\n 图：采访食堂工作人员陈美满\r\n “这是我第一次和他（丈夫）分开这么久！”在采访中有两位食堂阿姨眼眶泛红、几欲落泪，截止到写稿时他们已经和亲人分别23天。以前的平凡生活在如今这抗击疫情的特殊时间也变成了奢求，和亲人通话是他们每天最幸福的时刻，这份幸福也是他们抗击疫情、坚守岗位源源不断的动力。\r\n 在谈及当前疫情防控工作时，食堂工作人员杨中苏说到：“在党和政府的领导下，各部门迅速反应，及时控制疫情蔓延形势。我们所要做的就是，听党话、跟党走，团结协作助力打好疫情防控攻坚战！”\r\n \r\n 图：采访食堂洗消间工作人员\r\n 食堂负责人徐刚经理表示：“自泉州疫情发生以来，食品采购难度增大，食堂一天一采购被迫转为两天一采购；但是食堂方面会竭尽所能保障同学们的正常饮食。”疫情防控特殊时期下，食堂首要任务是保证全体师生的饮食安全，确保全校人员吃饱、吃好，以有力度的抗疫、有温情的服务彰显疫情期间食堂部门的责任与担当。\r\n  \r\n \r\n 图：学生在食堂窗口点菜\r\n 当前，泉州市疫情防控工作进入新阶段。但奥密克戎变异株有超强的传播力和隐匿性，晋江校区将始终绷紧疫情防控工作这根弦不放松，坚决守住校园零疫情底线！（文\\海洋学院学生记者张逸伦、林心恺）\r\n\r\n"
    },
    {
        "title": "学院召开线上校外实习（联培）研究生疫情防控专题会议",
        "date": "2022-03-28 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7090",
        "introduction": "\r\n\r\n 疫情就是命令，防控就是责任，为进一步做好校外实习（联培）研究生安全管理工作，加强疫情防控期间联培生人文关怀， 3月27日下午，学院召开线上联培研究生疫情防控专题会议，会议采用线上线下相结合的方式，学院党委书记李明、院长向红亮、晋江科教园管委会副主任兰荣嵩以及78名联培研究生参会。会议由研究生辅导员施雅青主持。\r\n 会上，李明书记传达了学校疫情防控的相关要求，要求同学们在做好学习科研的同时，积极配合属地和联培单位做好疫情防控工作，有困难要及时向学院反馈。向红亮院长则强调疫情期间要加强居家体育锻炼，保持身心健康。李明、向红亮、兰荣嵩还分别与联培单位负责学生进行了线上面对面谈话，关心询问学生学习和生活情况，叮嘱同学们要做好个人防护。\r\n 据悉，为加强学院与联培单位联系，李明、向红亮、兰荣嵩等院领导于2021年下半年前往中国科学院海西研究院泉州装备制造研究所、泉州师范学院、自然资源部第三海洋研究所、自然资源部第一海洋研究所等联培单位实地走访交流，了解关心在外联培学生学习科研环境及生活情况。\r\n \r\n\r\n"
    },
    {
        "title": "先进制造学院与海洋学院组织开展“请党放心，战疫有我”之团委书记党（团）课",
        "date": "2022-03-24 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7091",
        "introduction": "\r\n\r\n 3月23日晚，先进制造学院与海洋学院于模拟法庭组织开展“请党放心，战疫有我”之团委书记上党（团）课，院团委副书记顾训明主讲。全体团委学生会干部、各班团支部书记参与党（团）课学习。\r\n 会上，院团委副书记顾训明就当前福建疫情形势进行分析，要求党员、团员危难之时显担当，方寸之间显作为，团员青年应当充分发挥着“哪里需要，就到哪里去”的光荣传统。\r\n 同时顾训明副书记再次强调校园疫情防控措施，严格实行封闭式管理。非必要不外出、不网购，根据属地原则配合做好疫情防控工作，进行核酸检测，做到应检尽检。特别地，要求党员干部、团员干部提高站位，充分发挥先锋模范作用，切实发挥基层组织战斗堡垒作用，坚决扛起疫情防控政治责任。（文/吴昌泽）\r\n \r\n \r\n\r\n"
    },
    {
        "title": "林键副校长莅临晋江校区调研学生工作",
        "date": "2022-03-11 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7092",
        "introduction": "\r\n\r\n 3月2日上午，林键副校长莅临晋江校区调研学生工作，晋江校区学生工作负责人、晋江管委会兰荣嵩副主任和先进海洋、厦工艺、继续教育学院在晋辅导员参加座谈会。\r\n 兰荣嵩副主任从立足校地合作，打好疫情防控；立足闽台合作，加强爱国主义教育；立足校地企协同，全方位培养人才三个方面汇报了晋江校区学生工作特色，并反馈了目前校区存在多个学院学生并存，易与本部产生距离隔阂，校园文化建设不够丰富等问题。\r\n 林键副校长向与会人员了解其他情况指出，要多收集师生的意见要求，多学习其他校区好的经验，学校也会从减少政工事务性工作等多方面支持学生工作，希望共同努力，建设美好晋江校区，为学校“双一流”建设和晋江区域发展做出贡献。（文/顾训明）\r\n \r\n       座谈会现场（图/苏毓民） \r\n\r\n"
    },
    {
        "title": "学院领导看望和慰问寒假留校学生",
        "date": "2022-02-01 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7093",
        "introduction": "\r\n\r\n \r\n 今年寒假，由于学习科研和疫情防控的需要，全院共有150多位本科生和研究生申请留校，并有4位研究生在旗山校区留校过年。学院高度重视寒假期间留校学生的教育管理，根据学校的精神认真进行布置和安排、落实留校学生的各项工作，做好留校学生关心关怀工作，解决留校学生实际需求，确保学生度过一个安全、温馨、祥和的春节。\r\n 1月24日，学院向红亮院长、管委会兰荣嵩副主任分别至晋江校区实验室、留校学生宿舍看望和慰问留校学生，叮嘱他们要充分认识到疫情防控的重要性，注意自身安全防护，安排好留校时间，加强学习和锻炼。1月29日，兰副主任至旗山校区，给留校过年的学生发放年货，并带去学院对他们的新春祝福。1月31日晚，兰副主任还陪同留校学生一起在旗山校区食堂吃年夜饭，共渡除夕之夜。\r\n 留校学生表示，学校和学院的关怀和慰问让他们倍感温暖，感谢学院为他们创造的良好的寒假学习生活条件，一定要努力学习，争取进步！\r\n \r\n\r\n"
    },
    {
        "title": "福州大学纪念“12•9”运动86周年环校越野跑分赛场暨晋江校区第一届环校越野跑活动圆满结束",
        "date": "2021-12-24 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7094",
        "introduction": "\r\n\r\n 12月19日，福州大学晋江校区隆重举行纪念“12•9”运动86周年环校越野跑分赛场暨晋江校区第一届环校越野跑比赛。学院陈晓副院长、晋江科教园管委会兰荣嵩副主任、顾训明团委副书记参加活动，兰荣嵩副主任发枪起跑。参赛队伍涵盖先进制造学院、海洋学院、厦门工艺美术学院、继续教育学院的本科生、研究生和教工组共300余人。\r\n 本次比赛绕风景优美的晋江校区最外圈展开，全程约2.79公里。经过激烈的比拼，教工队、2019级电气工程队、2020级电子信息工程2班、2020级水利水电工程1班、2019级水利水电工程、2021级水利水电工程2班获得团体总分前六名的好成绩。个人奖项中，男子组章培坤等3人获一等奖、刘阳洋等12人获二等奖、姜满昊等25人获三等奖；女子组，苏钰雯等2人获一等奖、黄家芳等6人获二等奖、王小茜等12人获三等奖。\r\n 顾训明副书记在开幕式上就纪念“12.9”学生爱国运动86周年发表了讲话，他表示所有人都要不忘历史，牢记我们肩负的责任和使命；全民健身，拒绝诱惑和懒惰，踏着先辈的足迹，肩为实现中华民族伟大复兴而奋斗。\r\n 文/杨钊熠、吴昌泽\r\n \r\n \r\n\r\n"
    },
    {
        "title": "全国大学生电子设计竞赛福建赛区福州大学晋江校区赛点首届比赛圆满落幕",
        "date": "2021-12-06 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7095",
        "introduction": "\r\n\r\n 近日，在学院领导的高度重视与大力支持下，2021年TI杯全国大学生电子设计竞赛福建赛区福州大学晋江校区赛点首届比赛圆满落幕。此次比赛为晋江校区首次承办电赛赛点，首届比赛即吸引了25组75名学生报名参赛，依托校区赛点优势和学生出色发挥，最终共有15支队伍获奖，其中省一等奖2项，省二等奖2项，省三等奖3项，成功参与奖8项，报名人数与获奖队伍总数双双创下历史最高。\r\n \r\n \r\n  \r\n \r\n 本次比赛结合教学实际，强化基础、注重前沿，自开赛以来受到了学院领导的高度重视，学院党委书记李明、院长向红亮积极关心赛点布置情况，亲临比赛现场慰问参赛同学。院电子信息系林坚普老师及林珊玲老师、院团委副书记顾训明老师也在比赛中进行大力指导，并认真做好各项后勤保障。\r\n \r\n 比赛过程中，福大学子凭借扎实的专业知识、良好的创新设计能力和卓越的团队协作精神，凝心聚力，勇创佳绩。\r\n \r\n \r\n 而赛点采用福建省电子设计大赛的比赛规则和评审标准，整场赛事历经题目发布、设计制作和综合测评三个环节，最终共收到智能送药小车、植保飞行器等相关作品十余件，涉及单片机、嵌入式系统、模式识别等多个领域。\r\n \r\n 全国大学生电子设计竞赛是教育部和工业和信息化部共同发起的大学生学科竞赛之一，也是目前中国规模最大、参赛范围最广、极具影响力的针对在校本专科大学生的电子设计类竞赛。晋江校区赛点首届比赛的成功举办，进一步拓展了学生视野，提升了学生创新实践能力，也为我院“新工科”人才培养模式的发展提供了新思路。\r\n\r\n"
    },
    {
        "title": "先进制造学院与海洋学院团员代表大会团委学生会主席团选举会议圆满举行",
        "date": "2021-12-04 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7077",
        "introduction": "\r\n11月18日晚，福州大学先进制造学院与海洋学院于晋江校区模拟法庭召开团员代表大会，进行团委学生会主席团选举，先进制造学院与海洋学院团委副书记顾训明、辅导员巫俊出席会议和学生代表参加会议。院团委副书记顾训明主持会议。\r\n会议伊始，连可、张家宇、江旭晖、张宇昕、李颖杰、何致远、庄丛粼共七位参选人上台作自我介绍和竞选演讲。他们分别就自己对团委学生会主席团的认识，以及在过去的工作中取得的优异成绩，对未来工作的展望等方面进行了激情的演讲。\r\n会议通过投票，监票、唱票等环节后，最终确定连可、张家宇、江旭晖、张宇昕、李颖杰五人为先进制造学院与海洋学院团委学生会主席团候选人。\r\n文/田默含\r\n"
    },
    {
        "title": "先进制造学院与海洋学院团员代表大会团委学生会主席团选举会议圆满举行",
        "date": "2021-12-04 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7076",
        "introduction": "\r\n11月18日晚，福州大学先进制造学院与海洋学院于晋江校区模拟法庭召开团员代表大会，进行团委学生会主席团选举，先进制造学院与海洋学院团委副书记顾训明、辅导员巫俊出席会议和学生代表参加会议。院团委副书记顾训明主持会议。\r\n会议伊始，连可、张家宇、江旭晖、张宇昕、李颖杰、何致远、庄丛粼共七位参选人上台作自我介绍和竞选演讲。他们分别就自己对团委学生会主席团的认识，以及在过去的工作中取得的优异成绩，对未来工作的展望等方面进行了激情的演讲。\r\n会议通过投票，监票、唱票等环节后，最终确定连可、张家宇、江旭晖、张宇昕、李颖杰五人为先进制造学院与海洋学院团委学生会主席团候选人。\r\n文/田默含\r\n"
    },
    {
        "title": "瑞桐先颂庆  墨海晋新舟——先进制造学院隆重举办2021年迎新晚会",
        "date": "2021-12-03 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7078",
        "introduction": "\r\n\r\n 12月2日晚，福州大学先进制造学院于晋江校区金龙体育馆内隆重举办2021年“瑞桐先颂庆 墨海晋新舟”迎新晚会。福州大学党委常委林键副校长，晋江市金井镇党委林晓为书记、卓鸿源副书记，先进制造学院与海洋学院党委李明书记，向红亮院长；人文社会科学学院党委王群书记，泉州市海警局晋江工作站、泉州师范学院、厦门工艺美术学院、晋江首峰中学，七匹狼集团相关领导、嘉宾及晋江校区师生员工参加晚会。\r\n 迎新晚会在火热的开场舞《fiesta》中拉开帷幕，现场观众迅速融入到了晚会的欢快气氛中，bunnies舞团伴随音乐律动，激扬青春，点燃全场。\r\n 百年图强，青春向党。上半场泉州师范学院一首《唱支山歌给党听》以“逢山开道”的昂有锐气，奏出了对党的热爱。福州大学人文学院带来的新民族舞《天仙沁莲》，曼妙舞姿，展示着东方敦煌的神韵，人文社会科学学院党委王群书记更是情不自禁，上台高歌一曲《浪淘沙》，雄浑高昂的嗓音，震撼人心，博得阵阵欢呼与掌声。由两天半乐队演唱的歌曲串烧《你的太阳，我的倔强》激情荡漾，引动全场，唱响相遇相缘之声。厦门工艺美术学院令人瞩目的走秀表演《丝绸之路》，孤烟落日，大漠荒沙，丝绸之路，将服装文化的开放与包容展现得淋漓尽致。\r\n 百川入海，携手远航。首峰中学音乐社表演的舞蹈节目《万疆》拉开了下半场的序幕，悠悠绵长，尽展祖国山河万寿无疆。旗山校区FMC说唱电子音乐协会远赴晋江，只为给我们师生带来一首激情澎湃的《Young Forever》。经典当代舞作品《无名的功勋》，从紧张危机到革命胜利，在富有张力的舞姿中激励当代大学生不忘初心，牢记使命，发愤图强，争做新时代新青年。武术表演《极》荡气回肠，琴弦铮铮，旗阵擂擂，剑影锋芒，竞出青春朝气、舞出家国之刚，赢得了观众的热烈喝彩。旗山惟廉社晋江分社出演小品《你的模样》趣味横生，趣中又能引发同学们对支教故事引发同学们对志愿服务意义的思考，可谓耐人寻味的深邃。新生门最喜欢的班主任们以一首《明天会更好》为本场晚画上了圆满的句号。歌声中饱含着对同学们的铿锵自信和对未来的无限期望，绽放着青春与梦想的光芒。\r\n 整场晚会精彩不断，高潮迭起，赢得台下阵阵掌声，欢呼声一浪高过一浪。当晚，闽台合作项目台湾合作高校代表台湾海洋大学许泰文校长、台湾铭传大学王金龙副校长也发来视频，寄语新生。\r\n \r\n \r\n 文/陈宇轩、吴昌泽\r\n\r\n"
    },
    {
        "title": "先进制造学院与海洋学院福州大学第50届田径运动会再获佳绩",
        "date": "2021-11-14 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7079",
        "introduction": "\r\n\r\n \n\n \r\n “夸父逐日惊华夏，平步奥场塔黄沙”。10月13日下午，福州大学第50届田径运动会圆满落下帷幕，先进制造学院与海洋学院代表团再获佳绩，获得12金4银7铜共23枚奖牌。\r\n 本次田径运动会中，先进制造学院与海洋学院代表队共获团体总分男学甲第八、女学乙第一、教工组第八、“振奋杯”团体比赛第八的好成绩。其中女学乙以129.75分乙组第一的佳绩成功晋级甲组，男学甲也以55分甲组第八的成绩成功保甲，相较于往年又是一大进步。今年，2018级大四老将林嘉腾再度发力，在男学甲100米预赛、决赛中均获冠首，拿下学院代表团首金。2019级苏钰雯更是连夺4金，单人拿下36分。团体项目女学乙4*400米项目中，院代表队成员突破自我，最后一棒反超冲线深入人心，时隔多年，女子组4*400米项目再度夺魁。\r\n 据悉，先进制造学院与海洋学院一向注重学生体育锻炼，代表队克服新形势下的新冠肺炎疫情对备战参赛带来的严峻挑战，不畏艰难，科学训练，敢于争先，敢于争第一，圆满完成参赛任务。\r\n 文/吴昌泽\r\n \r\n \r\n\r\n"
    },
    {
        "title": "学院领导赴海洋三所、泉州师范学院走访交流",
        "date": "2021-11-10 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7080",
        "introduction": "\r\n\r\n 为加强学院与联培单位联系，深化产学研交流合作，全面了解研究生学习生活情况，2021年11月4-5日，院党委书记李明、院长向红亮带队前往自然资源部第三海洋研究所（简称海洋三所）和泉州师范学院走访交流。副院长林志贤、学工办负责人兰荣嵩、院长助理汪炳叔、教学办及学工办工作人员一同前往。\r\n 11月4日下午，海洋三所陈玉荣副所长热心接待了我院一行，并举行了座谈会。在座谈会上，双方就联合培养研究生、进一步深化产教融合、开展产学研合作等进行深入交流和讨论。学院领导还慰问了目前在海洋三所联培的学生，学生们分别汇报了在海洋三所的学习和生活情况。李明书记嘱咐学生们，要遵守福州大学和海洋三所的管理规章制度，特别是疫情期间的防控管理要求，时刻关注学院工作动态。\r\n 11月5日上午，泉州师范学院研究生党总支书记、研究生处处长陈敏红热情接待了我院一行，相关联培专业的学院负责人和教学干事一同参加了座谈会。会上，双方总结了目前在专业学位研究生联合培养方面的经验和存在的不足，并就进一步加深产学研合作达成广泛共识。会后，院领导慰问了目前在泉州师范学院联培的学生，学生们汇报了自己的生活和科研进展情况，纷纷表示感谢学院的关心和支持。\r\n 通过此次走访交流，倾听学生们的心声，加强与联合培养单位对接交流，为提高我院研究生培养质量，更好地落实立德树人根本任务奠定基础。\r\n \r\n \r\n\r\n"
    },
    {
        "title": "全国大学生电子设计竞赛福建赛区福州大学晋江校区赛点首届开赛",
        "date": "2021-11-05 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7081",
        "introduction": "\r\n\r\n 为加强工科类本科生的工程实践能力，培养学生的专业综合素养与团队协作精神，11月4日，全国大学生电子设计竞赛福建赛区福州大学晋江校区赛点首届比赛开赛。\r\n \r\n 本次比赛首次在晋江校区设立赛点，主赛场位于教学楼B区402实验室，共25组75名学生在本赛点报名参赛。11月4日上午，先进制造学院与海洋学院党委李明书记前往比赛现场看望了参赛同学，并对竞赛工作进行了现场指导。李明书记详细询问了竞赛准备、竞赛内容等事宜，鼓励大家团结一致，努力拼搏，争取佳绩。据悉，为保证首届比赛顺利进行，院电子信息系林坚普老师、院团委副书记兼2021级研究生辅导员顾训明老师及设备管理科老师等在比赛前期筹备工作中投入了大量精力，通力协调比赛场地、实验设备、人员物资等相关事宜。\r\n \r\n 目前，参赛学生已全身心投入到竞赛中，各小组确定了竞赛题目，正在进行总体方案设计和制作作品中。希望同学们在为期四天的比赛中充分利用全国大学生电子设计竞赛的平台，积极锻炼，相互学习，团结协作，争取获得优异成绩！\r\n\r\n"
    },
    {
        "title": "我院分党校第19期入党积极分子培训班开班仪式暨首堂党课顺利举行",
        "date": "2021-10-28 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7082",
        "introduction": "\r\n\r\n 10月26日晚，先进制造学院与海洋学院分党校第18期培训班结业仪式暨第19期入党积极分子培训班开班仪式在晋江校区教学楼A区模拟法庭成功举办。晋江科教园管委会副主任、院学生工作负责人兰荣嵩、院党委办公室主任刘玉娟、团委副书记顾训明、各年级辅导员以及全体培训班学员参会。\r\n 结业仪式伊始，全体师生同唱《中华人民共和国国歌》，随后，院党委办公室主任刘玉娟老师宣读第18期分党校培训班优秀学员名单，兰荣嵩、刘玉娟、顾训明等三位老师分别为11位获得优秀学员荣誉的学生颁发证书，优秀学员代表曹潇蕾分享了分党校的学习体会。\r\n \r\n \r\n 紧接着，采用线上线下相结合的方式举行分党校第19期培训班开班仪式。晋江科教园管委会副主任、院学生工作负责人兰荣嵩老师作动员讲话。他强调，今年是建党100周年，我们举办此次培训班具有与以往不同的意义，学院对在座的每一位学员的成长、进步和全面发展高度关注和重视。借此机会，也对各位学员提出三点希望和要求：一是端正学习态度，服从培训安排，保质保量完成各项培训任务；二是端正入党动机，增强宗旨意识，以实际行动向党组织靠拢；三是坚定理想信念，提高服务本领，充分发挥先锋模范作用。\r\n 至此，分党校结业仪式暨开班仪式圆满结束。\r\n 兰荣嵩老师为全体学员带来题为《端正动机，知行合一，争取早日入党》的首堂党课授课。他从对党的基本认知切入，引出了正确的入党动机，并希望学员们在19期分党校培训班中深入学习党的理论知识，不断端正入党动机，认真完成培训班各项任务，以实际行动争取早日加入中国共产党。\r\n \r\n\r\n"
    },
    {
        "title": "先进制造学院2021级本科新生军事训练会操暨总结表彰大会举行——以青春热血响应强军号召",
        "date": "2021-10-27 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7083",
        "introduction": "\r\n\r\n 10月24日上午，福州大学先进制造学院2021级本科新生军事训练会操暨总结表彰大会于晋江科教园田径场举行，31614部队55分队政治教导员陈新忠中校，31614部队55分队排长张新星中尉，金井镇副镇长、武装部部长丁永汉，晋江科教园管委会副主任、先进制造学院兼海洋学院学生工作负责人兰荣嵩出席本次大会。\r\n 大会的第一项议程是升国旗、奏唱国歌。国旗护卫队踏着整齐的步伐入场，随着慷慨激昂的国歌声响起，同学们庄严注视着国旗冉冉上升。接下来，由兰荣嵩老师宣布福州大学晋江校区会操正式开始。\r\n “马蹄南去人北望”，在一曲《精忠报国》的映衬下，一排格斗术方阵展示全套军体格斗术，擒臂上勾、踹腿跪冲、挟摔下击……一招一式行云流水，拳拳生风，舞幽壑之潜蛟，展现了中国青年不畏强敌、敢于斗争的精神。\r\n 紧接着是其余各排的队列展示，伴随着欢快的进行乐，同学们以方阵为单位，以气吞山河之势走过观礼台，接受检阅，他们口号嘹亮，气贯长虹；步伐雄健，掷地有声；队伍整齐，英姿勃发；神情坚毅，斗志昂扬，无不展现新一代福大学子之青春活力与优良精神风貌。\r\n 在部队张排长对会操进行点评之后，宣读了《福州大学先进制造学院关于表彰2021级新生【军训优秀学员】和【内务卫生评比优秀宿舍】的决定》和《福州大学先进制造学院关于表彰2021级新生军训【先进集体】的决定》两份表彰决定。\r\n \r\n 最后，同学们齐唱《强军战歌》，铿锵有力的歌声动人心魄，唱出了大国军威，掀起了军歌热潮，让同学们牢记强军目标，坚定强军信念，献身强军实践。至此，2021级本科新生军事训练会操暨总结表彰大会圆满结束。\r\n \r\n\r\n"
    },
    {
        "title": "“以老带新传帮带，以新促老共成长”——我院举办2020级本科生班导工作总结暨述职汇报会",
        "date": "2021-10-19 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7084",
        "introduction": "\r\n\r\n为进一步强化巩固我院学生思想政治工作成果，持续发挥优秀学生班导先锋模范作用，10月14日晚，先进制造学院与海洋学院在晋江校区模拟法庭举办2020级本科生班导工作总结暨述职汇报会，晋江科教园管委会副主任、院学生工作负责人兰荣嵩莅临指导。\r\n汇报会上，各班班导从学习、工作、生活、感悟四个方面展开，回顾了担任新生班导的初心，分享了一年以来的工作经历、取得成绩和收获感悟，充分展现了班导与新生的工作状态和精神风貌。\r\n\r\n兰荣嵩副主任在指导点评中对2020级班导的工作给予高度评价、充分肯定，对高低年级同学之间的真挚情谊表示感动，他强调新老同学之间要互帮互助，以老带新、以新促老。此外，兰荣嵩副主任号召全体同学更多地参与“有温度、有深度”的高校思想政治教育活动，共同深入学习贯彻习近平新时代中国特色社会主义思想。\r\n\r\n经评委团队综合打分、2020级全体同学问卷调查评议，陈傅晟、陈思佳同学荣获“优秀班导”荣誉称号。随后，兰荣嵩副主任与辅导员为各班班导颁发任职聘书。\r\n本科生辅导员巫俊、研究生辅导员施雅青、2020级全体同学及各班班导参加了本次汇报大会。\r\n文/林心恺、张俊骁、潘宇航\r\n图/徐昊南\r\n\r\n"
    },
    {
        "title": "先进制造学院与海洋学院“尊师重教”演讲比赛决赛圆满结束",
        "date": "2021-10-18 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7085",
        "introduction": "\r\n10月17日晚，先进制造学院与海洋学院举行“尊师重教”演讲比赛决赛，先进制造学院兼海洋学院副院长陈晓、先进制造学与海洋学院学生工作办公室副主任苏毓民、先进制造学院与海洋学院后勤与资产管理科科长苏亿挺、研究生辅导员施雅青、2019级兼2020级辅导员巫俊以及4位团委学生会干部受邀作为评委出席本次决赛。10位分别来自2020级、2021级的选手展开激烈角逐，最终林浠、林锦钊、刘睿璇同学获三等奖，颜劲琪、何茗臻同学获二等奖，马卫宁同学获一等奖。\n演讲台前，选手们围绕“饮水思源，感念师恩”这一主题，表明了自己对于尊师重教的观点，讲述了发生在师生间的动人故事，赞颂了教师的高尚品格。在此基础之上，颜劲琪同学再由个人上升为国家，深谈教师对于国家发展的重要性，并扬尊师之风，行尊师之礼；何茗臻同学运用华丽的辞藻、散文化的语句，深情诉说福大教师往返于晋江与旗山的默默付出，春泥护花，而子衿也应承情。\n马卫宁同学运用自己独到的眼光，针砭时弊，反映了传承至今的尊师重教的中华民族传统美德的淡化，控诉了当今时代部分师生关系紧张的情况，呼吁同学们重拾先贤之德，让尊师重教在新时代绽放出更为璀璨的光芒。\n选手们演讲完毕，辅导员巫俊对本次演讲比赛进行点评，对选手们的精彩表现与进步给予肯定。\n一朝沐杏雨，一生念师恩。莘莘学子，应当饮水思源，将师恩感念于怀。一支粉笔，三尺讲台，耕得桃李满园，也许，你的一句“老师，您辛苦了”，便能让这些伟大的人儿感到精神上的慰藉。莅临现场的领导对参赛选手与其他同学们寄予厚望，希望同学再接再厉，尊师重教，努力学习专业知识，不负师恩，在未来再创佳绩，展现先进制造学院与海洋学院学子的风采。\n文/杨钊熠\n\n \r\n"
    },
    {
        "title": "先进制造学院组织新生线上观看福州大学2021级新生开学典礼",
        "date": "2021-10-18 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7066",
        "introduction": "\r\n10月15日上午，先进制造学院2021级新生于晋江校区金龙体育馆线上观看旗山校区开学典礼。先进制造学院与海洋学院党委书记、晋江科教园管委会常务副主任李明，先进制造学院兼海洋学院副院长陈晓、晋江科教园管委会副主任兰荣嵩，相关科室教职工及辅导员、全体2021级新生出席观看直播。\n上午8时，开学典礼在庄严端庄的国歌中拉开了序幕，全体师生一齐唱响国歌。升旗仪式结束后，黄志刚副校长宣读2021年优秀新生奖励名单，并由校领导分别为优秀新生颁奖。\n付贤智校长首先代表学校和全体师生员工对2021级新生表达了热烈祝贺和真诚欢迎，他指出2021级新生是在中国共产党启航百年新征程启航百年新征程，正好走向第二个百年目标 正昂首阔步向第二个百年目标，全面建成社会主义强国迈进的伟大时刻迎来的第一批大学生。紧接着，付校长向新生简单介绍了福大的历史，指出自建校以来艰苦奋斗的精神一直指引着福大人前进，福大的一笔一划书写着严谨求学的自学精神。一代代福大人探索求真，承担着国家的重点研究项目，不断书写建设现代社会的福大篇章。而新一代的福大人也已实现以中华民族伟大复兴为己任，在拼搏奋斗中开创美好未来，在无私奉献中成就人生价值，不负时代，不负年华。最后，付校长表达了对新生的鼓励和希望，鼓励新生德智体美劳全面发展，指出大学的根本希望是立德树人。他希望新生以德为本、修身为先，积极践行社会主义核心价值观，用奋斗擦亮青春底色，用拼搏彰显时代精神。   \n\n\n\n\n\n\n\n\n\n\n \r\n"
    },
    {
        "title": "福州大学晋江校区食堂开展“欢度国庆、就餐有礼”活动",
        "date": "2021-10-04 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7067",
        "introduction": "\r\n今年是中华人民共和国成立72周年，为庆祝国庆、欢度假期，10月1日至3日，福州大学晋江校区食堂向全体就餐的师生员工免费赠送水果、酸奶等礼品。对此，食堂徐经理表示：“当前学校正处于疫情防控状态中，校区实行全封闭管理，举办此次活动也是希望能给无法回家的老师同学们送上关心与温暖，让他们有家的感觉。”\n\n\n\n\n\n\n食堂为前来就餐的师生准备水果、酸奶等礼品\n徐经理补充道：“我们食堂服务对象的主体就是所有的在校师生，为了让大家满意，我们将在菜品、口味、服务方式上不断创新。对于现有的不足之处，也欢迎大家指出，我们一定会努力改进，争取做到最好。”  \n\n\n\n食堂经理接受学生记者专访\n一位2019级本科生同学表示：“新食堂开办之后，首先是把食堂重新装修，显得更加紧凑，还开办了新的自助餐区，方便同学们自由选择。菜品的种类也变得更加多样化，口味也更加大众化，与此同时还在增加菜量的情况下保持或者降低售价，就食堂总体情况来看较之前进步了许多。”  \n\n\n\n\n\n\n新学期，食堂面貌焕然一新\n据悉，今年7月份晋江校区对食堂经营管理服务重新招投标，并由中标商投入90余万对食堂用餐区域、档口等重新装修、投入设备，食堂服务有了“质的提升”，进一步满足了在校师生的多样化就餐需求，拥有了更好的就餐体验。\n                              文/张逸伦、潘宇航\n                              图/林心恺、黄志飞\n\r\n"
    },
    {
        "title": "祝福祖国！晋江校区举行国庆升旗仪式",
        "date": "2021-10-02 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7068",
        "introduction": "\r\n金秋十月，举国同庆。10月1日上午7时，在校区图书馆门前广场上，学院领导、教师及学生们齐聚于此，举行庄严神圣的国庆升旗仪式。\n\n\n\n7时，在全场师生的注目下，我院国旗护卫队员们踏着整齐而坚定的步伐护送国旗入场。师生们身着正装，庄严肃穆，在场的每一位师生伴随着五星红旗冉冉升起，嘹亮的歌声响彻云霄，心中激情澎湃，共同祝福伟大的祖国繁荣昌盛！\n\n\n\n\r\n"
    },
    {
        "title": "福州大学晋江校区顺利开展第六届“学宪法 讲宪法”系列活动",
        "date": "2021-09-15 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7069",
        "introduction": "\r\n为深入学习贯彻习近平法治思想，认真贯彻落实党的十九届五中全会精神，根据福建省教育厅《关于举办第六届全省学生“学宪法讲宪法”活动的通知》要求，为进一步推进大学生宪法学习宣传教育，7月-9月，福州大学晋江校区顺利开展了第六届“学宪法、讲宪法”系列活动。\n\n晋江校区第六届“学宪法、讲宪法”系列活动将集中教育与日常教育相融汇、线上教育和线下教育相结合，围绕学习与理解宪法的主旨，以多样化的形式组织开展。一是开展“宪法卫士”行动计划学生网络学习活动，依托教育部全国青少年普法网（qspfw.moe.gov.cn)积极发动同学参与；二是开展“我与宪法”微视频征集活动推进普及宪法知识、弘扬宪法精神，深入宣传我国宪法的地位、作用和主要内容；三是开展“学宪法讲宪法”主题知识竞赛暨演讲比赛等一系列活动。其中，网络学习做到了学生全覆盖、测试全达标，知识竞赛、演讲比赛和微视频征集结合学习“四史”、劳动教育、社会主义核心价值观等内容，聚焦中国共产党百年华诞、全面建成小康社会等主题，重点宣传法治人物、法治故事和法治案例，引导同学们“明理、增信、崇德、力行”，厚植爱党爱国爱社会主义的情感。\n\n通过这次“学宪法讲宪法”系列活动，帮助同学们进一步规范自己的行为，深入学习宪法、宣传宪法，全面深刻理解宪法的基本原则和精神，充分认识社会主义制度的优越性，增强宪法意识、公民意识、爱国意识和民主法制意识，大力弘扬法治精神，共同为祖国现代化建设、构建和谐社会贡献自己的一份力量。\n文/李哲昕\n                                           图/张家宇\n\r\n"
    },
    {
        "title": "我院组建暑期社会实践队服务保障晋江市大学生菁英引航工程准大学生训练营顺利举办",
        "date": "2021-07-31 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7070",
        "introduction": "\r\n7月13日，晋江科教园管委会主任、先进制造学院与海洋学院党委书记李明主持召开会议，院行政办、学工办、后勤与资产科、安全保卫科等相关负责人参加会议，会议专题部署晋江市大学生菁英引航工程准大学生训练营（以下简称“训练营”）协办工作，决定组建福州大学“晋海扬帆，筑梦启航”暑期社会实践队，服务保障训练营顺利举办。\n\n晋江校区迎来“教育改变晋江大学生志愿服务总队”首批50名营员\n 7月30日，晋江校区迎来“教育改变晋江大学生志愿服务总队”首批50名营员，晋江科技园管委会副主任、我院学生工作负责人兰荣嵩亲切慰问了实践队成员，并代表校区热烈欢迎“教育改变晋江大学生志愿服务总队”同学们入驻福州大学晋江校区。\n\n晋江科技园管委会副主任、我院学生工作负责人兰荣嵩亲切慰问了实践队成员\n7月30日下午，实践队带领首批训练营营员参观了我校师生活动中心智慧党建共享平台。训练营营员陈依珑在参观后表示，福州大学晋江校区党建长廊的墙面是以时间顺序设计成的U型回廊，对于参观者来说，能非常快地融入到时空的历史感中，同时，中国红的主色调又能让参观者在聆听介绍时自然而然地升起对党的敬爱之情，党史展览馆不仅是建筑，更是一种爱党向往党的精神物质象征；营员陈佳怡说，参观党建展览馆时，最令我印象深刻的是展厅一楼习近平主席对福州大学学子的寄语，二楼展馆和晋江经验的结合，颇具当地特色，今天只是简单的参观，但我仍体会到了福大晋江校区对党史教育的重视。\n\n实践队带领首批训练营营员参观了我校师生活动中心智慧党建共享平台\n\n训练营营员接受实践队采访\n据悉，本次训练营由中共晋江市委人才办、共青团晋江市委员会、晋江市教育局、晋江市人力资源与社会保障局、晋江市青年商会主办，全国晋江籍大学生联合会、教育改变晋江大学生团队承办，福州大学晋江科教园协办。为了更好服务和保障训练营顺利举办，我院由学工办牵头，专门组建了“晋海扬帆，筑梦启航”暑期社会实践队，实践队由来自我院团委学生会及福州大学旗山惟廉社晋江分社的10位优秀学生干部组成，实践队将积极协助训练营开展活动策划、后勤保障、场地安排、疫情防控等工作，充分展现福大学子的风采。\n文/连可、洪煜枫\n图/谢思凯\n\r\n"
    },
    {
        "title": "我院师生赴安溪县岩前村开展暑期“三下乡”社会实践活动",
        "date": "2021-07-29 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7071",
        "introduction": "\r\n近日，福州大学海洋学院乡村振兴中的党史精神调研实践队系列活动正式开展。本次“三下乡”社会实践活动以党史精神为指引，深入乡村基层，通过访谈、走访等调研方式，了解和认识以岩前村为代表的一系列乡村的建设情况，并通过调研收集一手资料，为巩固拓展脱贫攻坚成果同乡村振兴的有效衔接的学术研究提供实际依据。\n\n图1：乡村振兴中的党史精神调研实践队合影\n7月14日，本次三下乡社会实践活动的第一场活动——革命老区岩前村大学生乡村振兴研讨会正式举办。实践队的同学们借助本次研讨会分享各自的研究成果，以及实地调研大纲，在场嘉宾对此一一做出了点评，并给出了相应的意见和建议。经过前期学习与准备，乡村振兴中的党史精神调研队于7月19日正式前往安溪县岩前村、南安市小眉村、九宛村开展调研活动。在当地乡贤的带领下，他们走访了各个村庄，深入农民群体，了解他们的生活现状，真正体会到了乡村振兴的不易。\n\n图2：革命老区岩前村大学生乡村振兴研讨会集体合影\n对此，实践队指导老师苏世彬表示：“农民是“巩固拓展脱贫攻坚成果同乡村振兴有效衔接”的历史创造者，也是党史精神的创造者与实践者，希望同学们能把本次调研活动作为自己学习工作的思想来源和精神动力，并在不久的将来能够积极投入“巩固拓展脱贫攻坚同乡村振兴有效衔接”的伟大实践，为我国意气风发向着全面建成社会主义现代化强国的第二个百年奋斗目标迈进贡献自己的力量。”我院团委副书记顾训明老师表示，本次调研除了体验岩前村乡村振兴景点设计的“因地制宜，就地取材，顺势而为”理念、体验原生态食材外，还深入农户家庭，了解乡村坚守者和返乡入乡创业者，希望学员未来可为乡村振兴多多助力。\n\n图3：实践队成员与岩前村乡村坚守者的合影\n\n文：吴佳颖/图：罗楠\n\r\n"
    },
    {
        "title": "晋江校区举行庆祝中国共产党成立100周年升旗仪式",
        "date": "2021-07-02 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7072",
        "introduction": "\r\n为了庆祝中国共产党百年华诞，7月1日上午，先进制造学院与海洋学院在晋江校区举行庆祝中国共产党成立100周年升国旗仪式，学院领导班子成员、师生党员参加了升旗仪式。\n上午七时三十分，国旗护卫队迈着整齐的步伐，护送鲜艳的五星红旗到升旗台就位。伴随着雄壮激昂的国歌声，鲜艳的五星红旗冉冉升起，全体师生面向国旗庄严肃立，向国旗行注目礼，对伟大祖国致以崇高敬意和由衷祝福。\n\n\n整齐划一的步伐，铿锵有力的口令，满怀敬畏的注视！此次，由先进制造学院与海洋学院大学生组建的11人国旗护卫队首次公开亮相，经过反复练习，全体队员步调一致、步伐一致、步幅一致，出色完成升旗任务，将国旗伴随着旭日冉冉高扬！\n\r\n"
    },
    {
        "title": "重温入党誓词、重忆入党初心",
        "date": "2021-06-25 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7073",
        "introduction": "\r\n6月23日下午，先进制造学院与海洋学院党委开展“重温入党誓词、重忆入党初心”党员宣誓活动，宣誓由党委书记李明领誓，学院班子成员、教师党员和部分学生党员参加此次活动。       党员们面向党旗，高举右拳重温入党誓词，神情庄重、声音铿锵。与会党员纷纷表示，通过重温入党誓词，再一次体会到作为一名共产党员的责任感和使命感。在今后工作生活中，会不断提高自身修养，牢记自己的庄严承诺，以实际行动恪守对党的忠诚。\n\r\n"
    },
    {
        "title": "学院开展“金融安全知识进校园”宣传教育活动",
        "date": "2021-06-23 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7074",
        "introduction": "\r\n适逢建党百年，为进一步增强师生安全防范意识，也用实际行动践行“我为师生办实事”，6月22日上午，学院开展“金融安全知识进校园”宣传教育活动，活动由晋江校区片区唐伟民警官主讲，学院20余名师生代表参加活动。\n本次活动由“故事”切入主题，紧密结合在校大学生实际，重点分析五类新型网络诈骗的方式与特点，通过一个个鲜活、真实的案例加强了师生对于新型网络诈骗的印象，同时也为师生普及金融知识。\n\r\n"
    },
    {
        "title": "服装与服饰毕业生作品展暨招聘宣讲会举行",
        "date": "2021-05-27 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7075",
        "introduction": "\r\n5月26日下午，福州大学厦门工艺美术学院2021届服装与服饰设计毕业展暨企业宣讲招聘会在晋江科教园区举行。泉州市教育局二级调研员毛伟雄、泉州市教育局高教科科长黄洺鋆、晋江市高教中心主任陈志刚、晋江市科技局局长蒋家兴，厦门工艺美术学院领导李礼建、李超德、林旭、吴绍兰、林金强，晋江科教园领导李明、陈晓、兰荣嵩等出席活动，七匹狼集团有限公司、利郎(中国)有限公司等企业代表，黎明职业大学、泉州轻工职业学院等院校代表以及工艺美术学院、先进制造学院、海洋学院师生代表近300人参加活动。\n本次展演的是福州大学厦门工艺美术学院2021届服装与服饰设计专业学生的毕业设计作品：服装38个系列，鞋靴、箱包、首饰25个系列，分为传统文化传承、时尚潮牌、未来科技三大主题，以静态展览+动态展示的形式举行。这些作品吸引了诸多企业关注，李宁、乔丹、爱定客、361度、特步、晋江卡诗雯数码科技等公司更为学生的作品提供开发与制作服务。晋江灿辰工贸公司为本次活动提供了志愿者服装。\n当天下午、晚上，分别举办了七匹狼集团有限公司、利郎(中国)有限公司招聘宣讲会，近200名师生参加活动。\n\n   \n厦门工艺美术学院院长李超德认为，厦门工艺美术学院服装系大三全年段和部分大四学生、研究生常驻晋江科教园区，希望依托晋江鞋服产业集群基地优势，充分发挥产学研合作优势，完成专业实践学习。通过宣讲会等形式，让校企双方零距离、面对面开展对接服务，让学生进一步了解服装品牌，也让品牌更好地招揽人才，让校企合作进一步升温。\n据悉，厦门工艺美术学院福建省服装与服饰时尚产业公共服务平台、福州大学国家大学科技园时尚创意设计中心、福州大学服装与时尚艺术研究所等鞋服产业服务平台已落户晋江科教园，将进一步深度开展晋江鞋服产学研合作，服务地方经济。\n\r\n"
    },
    {
        "title": "先进制造学院“讲党史党员故事，忆峥嵘岁月”主题微演讲比赛成功举办",
        "date": "2021-05-26 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7056",
        "introduction": "\r\n为庆祝中国共产党成立100周年，缅怀革命先辈的丰功伟绩，弘扬以爱国主义为核心的民族精神，培育和践行社会主义核心价值观，先进制造学院于5月23日在晋江校区师生活动中心一楼多功能厅举办庆祝建党100周年“讲党史党员故事，忆峥嵘岁月”主题微演讲比赛，辅导员巫俊老师、施雅青老师、全体研究生党员及入党积极分子参加此次活动。\n本次微演讲比赛以一首合唱曲目《我的中国心》拉开帷幕。选手们依次登台，各自选取自己最喜欢的一段党史故事或党员故事作为演讲主题，通过PPT进一步展示自己对故事的理解及感悟，让大家备受鼓舞，深受启迪。\n此次活动对全体党员及入党积极分子进行了一次深刻的党性教育，进一步引导学生学党史、感党恩、听党话、跟党走，让红色基因薪火相传。\n\n红歌合唱《我的中国心》\n\n 学生党员动情演讲\r\n"
    },
    {
        "title": "福大要闻（2021-04-02）：林生副书记赴晋江校区、厦门工艺美术学院调研并为学生讲授思政课（党课）",
        "date": "2021-04-02 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7057",
        "introduction": "\r\n新闻中心讯/3月30日和31日，校党委副书记林生在党委组织部、党委宣传部相关同志的陪同下，赴晋江校区、厦门工艺美术学院调研并为学生讲授思政课（党课）。\n在晋江校区，林生副书记参观了晋江校区的党史长廊、智慧党建平台等，充分肯定了晋江校区的工作，对党建场馆建设提出了指导意见；随后和学院党政领导进行座谈，调研了晋江校区的党建工作、意识形态工作责任制落实情况、思想政治教育情况，征求了对党史学习教育工作的意见；针对晋江校区的发展，希望校区与当地政府进一步加强合作，用好各类资源，开拓办学思路，强化特色品牌，为学生成长成才和服务当地发展贡献更大力量。\n在厦门工艺美术学院，林生副书记听取了学院负责人有关党建工作、落实意识形态工作责任制、党史学习教育、课程思政建设、“三全育人”工作等情况。林生副书记对学院近几年取得的成绩和进步给予充分的肯定。他表示，学校党委对厦门工艺美术学院的发展寄于厚望，他希望学院加强思政队伍和校园文化建设，进一步做好立德树人工作；同时，要积极探索“艺工”结合的发展新路，促进工艺美术学科与学校其它学科的交叉融合；要认真制定好学院“十四五”发展规划，找准目标定位，以高质量党建引领高质量发展。\n林生副书记还分别为晋江校区和厦门工艺美术学院部分师生讲授了以“百年党史践行初心使命，十九届五中全会擘画新的征程”为主题的专题思政课（党课）。\n转自福大要闻：http://news.fzu.edu.cn/html/fdyw/2021/04/02/3ec787ce-9818-4b2a-bf26-49b9fa0e4c42.html\n\r\n"
    },
    {
        "title": "先进制造学院庆祝建党100周年学涯规划专题座谈会顺利召开",
        "date": "2021-04-01 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7058",
        "introduction": "\r\n为庆祝建党一百周年，深入贯彻落实省委提出的“再学习，再调研，再落实”系列活动精神，3月20日-27日，福州大学先进制造学院庆祝建党100周年学涯规划专题座谈会在师生活动中心一楼多功能厅依次召开，各专业系主任、部分导师及研究生参加会议，会议由2020级研究生辅导员施雅青主持。\n\n\n\n座谈会现场\n座谈会围绕“心中有目标，行动有力量”主题，各专业系主任介绍了本专业最新的发展方向和发展动态，强调明确目标的重要性，并对各个学生应该如何针对自己的研究方向建立相对清晰且切实可行的目标以及如何做好自己的学涯规划提出了自己的建议，鼓励同学们深入学习党的发展历史，传承党的艰苦奋斗精神，朝着既定的目标不断努力，砥砺前行。各专业导师对座谈会上学生提出的具体问题进行详细解答，同时也分享了自己的学习经验和方法。会后，同学们纷纷表示受益匪浅，通过此次座谈会，对自己的专业发展方向和要建立的科研目标都有了更加清晰的认识。\n\n学生积极提问\n\n生物系主任程扬健老师为学生答疑解惑\n\r\n"
    },
    {
        "title": "先进制造学院与海洋学院成功举办第一届学术科技节系列活动",
        "date": "2020-12-10 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7059",
        "introduction": "\r\n近日，为深入贯彻习近平总书记关于教育的重要论述和全国教育大会精神，响应我校关于举办学术科技节的倡议，先进制造学院与海洋学院结合晋江校区办学特色，组织开展学院第一届学术科技节系列活动。\n11月19日晚，学院特邀自然资源部第三海洋研究所陈敏副研究员作题为“基于硅藻的河口古环境演变研究”的学术报告，介绍硅藻在海洋地质学中目前的主要应用；通过北仑河口的研究实例，介绍硅藻在重建河口区古环境演化上的重要作用。\n\n第92期“博学论坛”\n11月27日晚，学院组织开展“面向大学生的专利申请实务”主题讲座，由凯迪知识产权代理事务所合伙人、电气工程师黄幼姑主讲。讲座讲述专利相关的基本概念以及专业申请实务的相关知识，特别强调专利对学术成果保护的重要性。\n\n第100期“博学论坛”\n11月28日下午，学院特邀长沙理工大学金属研究所所长刘小春教授作题为“Design of stable nanostructures through boundary engineering in metals”的学术报告。报告主要介绍刘教授所在课题组在纳米金属材料领域取得的工作进展，以及球差校正电子显微镜在金属材料中的具体应用。\n\n第101期“博学论坛”\n12月2日晚，学院组织开展“企业知识产权矛与盾”主题讲座，由2020集成电路知识产权联盟山西分联盟副秘书长卿高山主讲。讲座讲述企业知识产权相关知识，特别强调知识产权的保护和实施对技术创新和技术转让的积极促进作用。\n\n第103期“博学论坛”\n12月9日晚，学院联合晋江校区图书馆、超星集团福建分公司，组织进行“超星杯”FULink信息检索决赛。经过初赛的选拔，有12支队伍进入决赛。最终，由决赛评出一等奖1名，二等奖2名，三等奖3名，优秀奖6名。本次比赛采用线上线下相结合的方式，将信息检索知识与技巧，信息整理与评价方法、信息伦理与信息道德等相关内容融入比赛，使学生通过比赛学习、了解和掌握相关技能，提升自我信息素养和学术研究能力，助力学院各学科研究型人才培养。\n\n\n“超星杯”FULink信息检索决赛现场\n此外，针对新工科学术科技竞赛实践，学院还举办“挑战杯”系列创新创业竞赛培训暨心得分享交流会，旨在促使同学们对学科竞赛能有一个更清晰的认识。\n本次学术科技节系列活动是对校地企多方融合的一次实践与尝试，为营造晋江校区良好的学术氛围具有积极作用。\n\r\n"
    },
    {
        "title": "“先进海洋，逐浪飞翔”--我院在福州大学第49届田径运动会中取得优异成绩",
        "date": "2020-11-15 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7060",
        "introduction": "\r\n11月12-14日，福州大学隆重举办第49届田径运动会，在先进制造学院与海洋学院全体师生协力拼搏下，学院在本届校运会中取得优异成绩。      \n在此次校运会中，我院荣获男子甲组第四名、女子乙组第三名、男女学生组团体总分第八名的好成绩。其中，在接力赛中战绩颇佳，体现了学院集体力量：男学甲4×400米斩获第一名、女学乙4×100第二名、女学乙4×400第二名、男教青4×100第三名、男学甲4×100第五名；单项比赛翘楚者如苏钰雯同学荣获女子乙组400米栏冠军、蔡美兰老师荣获女教青跳高比赛冠军。在长达三天的校运会期间，校党委书记张天明前往我院大本营慰问工作人员，院党委书记李明、院长向红亮、院学生工作负责人兰荣嵩等领导每日前来探望慰问运动员和志愿者，为运动员加油鼓气，并为志愿者工作提供建设性意见。\n闭幕式后，林键副校长应邀与我院师生和运动员代表合影留念，并对我院在本届校运会取得的优异成绩表示热烈祝贺。来自2020级电子信息工程02班的吴昌泽同学表示：“本次校运会，是我们深刻体会福州大学文化底蕴的最好途径。在校运会上，运动员们以饱满的热情与昂扬的斗志诠释竞争与团结的真谛，这些收获将成为我大学生活中宝贵的记忆。”\n信念坚定，方能行远；与时俱进，开拓创新。在赛场上，我院选手展现“奋勇争先，逐浪飞翔”的运动精神，相信未来他们会将这种精神融入日常生活，勇创佳绩！\n\r\n"
    },
    {
        "title": "《美学与美育》首开课  非遗文化进课堂",
        "date": "2020-11-04 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7061",
        "introduction": "\r\n11月1日上午，应学院邀请，晋江高甲戏柯派表演艺术中心庄伟国等民间艺术家来我院参与2020级研究生《美学与美育》的课程讲授，以现场讲解和即兴表演的形式，将极具特色的闽南高甲戏引入大学课堂。课堂现场氛围活泼有序，庄老师首先介绍了高甲戏的起源及发展历史，接着对高甲戏的表演形式进行讲解，强调了高甲戏中各种舞台人物形式的区分。针对晋江高甲戏柯派表演艺术的呈现方式，庄老师讲授了各种丑行表演艺术中的公子丑、家丁丑、老婆丑等相关角色的表现特征和历史来源，为同学们展现了高甲戏最原始的艺术魅力。最后学生通过课堂提问、上台亲自尝试学习等途径加深了对闽南高甲戏的了解。\n2018年9月10日习近平总书记在全国教育大会上发表重要讲话，指出要努力构建德智体美劳全面培养的教育体系，形成更高水平的人才培养体系。《美学与美育》课程的开设是我院在落实习近平总书记的讲话精神过程中，在专业学位研究生“五育”中的“美”素质培养方面的一次大胆探索和创新。该课程将特色艺术文化融入课堂教学，在学生了解非遗文化的同时，也使晋江特色艺术类表演走入大学课堂，既培养了研究生对美的鉴赏能力，又促进了闽南文化的弘扬和传承。后续该课程中还将引进闽南独具特色的南音、木偶戏等其他世界非物质文化遗产，以美育人，以文化人，继续加强研究生教育中美育素养的培养。\n\r\n"
    },
    {
        "title": "晋江新闻网（2020-09-13）：福大晋江科教园迎今秋第二批学生 先进制造学院294名研究生新生入驻",
        "date": "2020-09-14 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7065",
        "introduction": "\r\n\n晋江新闻网9月13日讯 体温检测、行李消毒、身份查验、口罩更换……昨日，福大晋江科教园先进制造学院的294名研究生新生陆续到校报到。\n\n\n新生在注册点进行电子注册 。\n\n　　昨日9时许，在福大晋江科教园东一门，学校防疫指挥部的老师和学生志愿者已在现场忙碌地接待着研究生新生。现场设有两个测温通道。“今年，我们把返校的学生分成三批，首批海洋学院的240名大二学生已经开始上课，今天是第二批，在9月20日还会有一批海洋学院的210名大一新生到校。”福州大学晋江科教园管委会副主任兰荣嵩介绍。\n　　据了解，为了做好疫情防控工作，学校在晋江国际机场和晋江动车站都设立了接送点，安排了6部大巴车，专人专车专点接送。而前来报到的学生需提前14天通过福州大学电子通行码系统上报每天的健康状况，只有连续14天都上报了，才会生成一个绿码，允许进入学校。对于部分开车送孩子过来的家长，也只能送到学校门口，不允许进入校园。\n　　据介绍，学生入校后将实行封闭式管理，非必要情况不允许外出。学校专门制定了12份文件，要求学生逐一学习，同时，还开设专门的防疫知识讲座。“在人员较为聚集的地方，我们要求佩戴口罩。”兰荣嵩介绍，学校还制定了应急处置专项实施方案，在宿舍楼、教室、图书馆、教师公寓和医务室里，还专门设立了隔离间，用于突然出现发烧、乏力、干咳等症状的师生员工。\n　　“校园看起来很大很漂亮，孩子在这里学习，肯定很开心。”和妻子一起开车送孩子来到学校，家住龙岩的林建伟在校门口目送孩子进去，因为疫情原因不能陪孩子一起进校，他很理解“，这一切都是为了孩子好，老师们这么严格管理，我们也就更放心了。”\n　　昨日11时许，在学生宿舍楼里，来自四川内江的黄禹森刚刚整理好自己的床铺，第一次坐了13个小时的动车，也是第一次来到晋江。“真的是眼前一亮，这里太漂亮了，校园环境、宿舍条件都很好。”黄禹森笑着说，学校的疫情防控工作很严格，执行很到位，迎新的同学们很热情，相信今后的学习生活一定很美好。\n（记者_蔡培仁 董严军 文图）\n\n转载自：晋江新闻网http://news.ijjnews.com/system/2020/09/13/030038726.shtml\n\r\n"
    },
    {
        "title": "喜报！海洋学院荣获福州大学纪念12•9运动84周年环校越野跑活动团体第六名",
        "date": "2019-12-09 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7046",
        "introduction": "\r\n12月8日下午，福州大学纪念12•9运动84周年环校越野跑暨“不忘初心跟党走，牢记使命创一流”主题团日活动在福州大学旗山校区第一田径场圆满落下帷幕，海洋学院30名同学组成代表队奋勇争先，最终荣获男子组个人冠军、女子组个人亚军以及团体第六名的佳绩，院团委副书记顾训明老师亲临现场对参赛选手给予关心与祝贺。\r\n本次比赛于下午14点30分正式开始，考虑男女生分组记录成绩，男子组比女子组优先10分钟出发。参赛选手从第一田径场出发，途经素质拓展中心、南门、北门、化学化工实验教学中心等地，完成平地、坡地等路况的考验，环绕校园一周进行4.3公里的越野跑步，最终到达第一田径场100米跑道终点处完成比赛。\r\n据了解，一二·九运动又称为一二·九抗日救亡运动，于1935年12月9日爆发，是中国共产党领导的一次大规模学生爱国运动。福州大学为激发学生的爱国热忱，一般于每年12月8日或12月9日都会举办一年一度的环校越野跑活动。对此，海洋学院一向予以重视，积极组织学生参与，充分展现我院学子“不忘初心，牢记使命”的精神面貌。\r\n\r\n"
    },
    {
        "title": "“呵护生命，禁毒防艾”——我院举办福州大学晋江校区第一届禁毒防艾知识竞赛",
        "date": "2019-11-02 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7047",
        "introduction": "\r\n为增强我院学生禁毒防艾意识，提高学生禁毒防艾警觉性，11月1日晚，福州大学海洋学院红十字会在晋江科教园教学楼A区212教室举办了福州大学晋江校区第一届禁毒防艾知识竞赛，海洋学院2019级一百余名学生参加本次竞赛。\r\n参赛学生在红会成员的组织下有序入场就座，收到试卷及答题卡后立刻开始认真作答。经组委会认真评卷，其后从一百多份答卷中评出最优秀的七位同学。\r\n参加竞赛的雷星宇同学深有感触:“为了准备禁毒防艾知识竞赛，我学习了很多与此有关的知识，阅读了很多文章。让我更加了解毒品和艾滋病相关知识、关爱艾滋病患者，而非排斥，远离。”\r\n本次竞赛得到了大多数老师、学生的认可和支持，我院希望师生意识到防艾禁毒的重要性，给予艾滋病患者更多的关爱。\r\n\r\n"
    },
    {
        "title": "海洋学院2019级团委学生会、社团纳新工作顺利进行",
        "date": "2019-10-13 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7048",
        "introduction": "\r\n10月13日，由海洋学院团委学生会主办的院2019年团委学生会、社团纳新活动在福州大学晋江校区食堂广场开展。院团委学生会12个部门与5个社团面向大一年级240名新生开展纳新工作。院团委副书记顾训明、2019级新生辅导员巫俊到纳新现场组织并指导工作。\r\n活动伊始，在两位老师、主席团及部分2019级班委的带领下，新生有序在过道处排队等候面试。面试多以“自我介绍+回答问题”的形式进行，两委各部门负责人主要考验面试者的态度、临场应变能力及面试部门相应所需的综合能力。随着活动的进行，场面氛围热烈，面试者饱含热情，自信展示自我。其中，文化部着重考验部员的现场才艺，歌声迭送、琴音悠扬的同时更助推了现场氛围的高涨。\r\n本次纳新活动中，院两委各部门负责人对2019级新生的面试情况表示一致好评，院文化部部长陈安祺颇有感叹：“学弟学妹们大多敢于展现自我，表现较好，相信他们的加入无疑能给团委学生会、社团注入新鲜活力。”\r\n针对我院多校区办学的实际，为进一步增强多校区学生校园文化的认同感，院领导高度重视学生团学工作和社团建设工作，希望通过本次纳新活动，为2019级新生提供锻炼自我、展示自我、提升自我的平台，为进一步加强学生干部的队伍的建设奠定坚实的基础。\r\n\r\n\r\n\r\n"
    },
    {
        "title": "我院英语演讲比赛取得圆满成功",
        "date": "2019-09-18 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7050",
        "introduction": "\r\n为提高同学们的英语口语能力，9月17日晚8点，由海洋学院英语协会主办的外研社“国才杯”英语演讲比赛海洋学院初赛在教学楼A208举办，本次活动邀请了福州大学外国语学院的戴力芬副教授与许美珍副教授作为嘉宾，与学生评委团为选手打分。\r\n参赛选手按照顺序轮流上台，围绕“My Dream in 2019”的主题进行演讲，6名选手在场上用流利清晰的纯英文，表达出自己对于比赛主题的理解。特别在个人问答环节中，2018级机械专业的郑可翊同学表达流利，与评委你来我往式的一问一答，应变能力与理解能力出众，引起掌声不断，最终获得第一名。\r\n活动最后，许美珍副教授为本场比赛做出精彩点评，并与同学们分享英语学习经验：“这是一场非常好的比赛，每位选手的表现都很棒，尤其是我们的郑可翊同学、李沁琪同学，她们的语言表达能力非常值得大家学习，也希望我们海洋学院的同学在未来的英语学习之路能够越来越学有所成。”\r\n\r\n\r\n"
    },
    {
        "title": "我院开展“金融进校园”学习培训会",
        "date": "2019-09-18 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7049",
        "introduction": "\r\n为扩展学生金融相关知识，提高安全防范意识，9月17日下午，我院邀请浙江稠州商业银行负责人在铜盘校区科B举办“金融进校园”学习培训会，\r\n本次学习培训会上，讲解者围绕“金融进校园”的主题，从“2019版人民币”、“防范‘校园贷’”两个方面，结合校园案例，以通俗易懂的形式，向学生们科普了与生活密切相关的金融知识。培训现场互动热烈，现场掌声不断，达到了预期的培训效果。会后还举行了“合理消费，拒绝非法‘校园贷’”签字活动。\r\n\r\n\r\n"
    },
    {
        "title": "我院2019级新生庄严举行入驻晋江校区后首次升旗仪式",
        "date": "2019-09-16 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7051",
        "introduction": "\r\n为增进学生国家观念，加强学生爱国主义精神，9月16日上午，我院在福州大学晋江校区举行2019级本科新生入驻后的首次升旗仪式，军训教官、2019级辅导员巫俊和40名大一新生参加活动。\r\n清晨六时整，全体同学整顿完毕，在升旗台前列队站好。主持人宣布“升旗仪式现在开始”后，国旗护卫队迈着整齐划一的正步，迎着朝阳，护送国旗至升旗台下，国旗伴随着全体人员齐声高唱的《中华人民共和国国歌》缓缓升起，高高飘扬在福州大学晋江校区的上空。来自水利水电工程专业的雷肇远同学发表主题为《我与祖国共奋进》的国旗下讲话，他结合了海洋学院同学的军训生活，引用习主席在古田全军政治会议上提出的“四有”军人的概念，与在场的同学们共同勉励，并以“有灵魂、有本事、有血性、有品德”来鼓舞同学们“在新的起点，再次扬帆远航”。\r\n海洋学院一贯重视爱国主义教育，希望通过此次升旗仪式发扬爱国主义精神，使全体学生将信心投入到学习和生活中去，以优异成绩建设美好的校园，拉开新学期的崭新序幕。\r\n\r\n\r\n"
    },
    {
        "title": "翻山越岭来看你——海洋学院暑假“家校关怀万里行”活动",
        "date": "2019-07-30 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7053",
        "introduction": "\r\n暑期我院组织开展“家校关怀万里行”辅导员精准家访活动，实地走访了学院2名家庭经济困难学生。\r\n7月23日是“家校关怀万里行”精准家访活动的第一天，龚匡贤辅导员与学生志愿者，对学院余同学进行了走访慰问。余同学家住宁德市古田县宝桥村，从福州驱车到家中要140多公里，近三个小时，沿途翻山越岭，村子宁静祥和，我们赶到余同学家中正赶上下雨，他和奶奶在门口撑伞接我们。进入屋内，屋子是毛坯的，没有进行过任何粉饰，只是摆了一些简单家具，煮饭是用烧柴火的灶台。家中爷爷和奶奶在家，身体状况良好，其父出去打临工了。由于小时候其母亲嫌弃家里穷，就跑了，再也没有回来过。他是村里为数不多考上本一的大学生，爷爷奶奶都为他感到骄傲，都说是他努力的结果。随后，辅导员龚匡贤向其家长反馈了余同学在校期间的表现、受助等情况。在校期间，余同学积极参加班委竞选，担任学习委员，参加勤工俭学工作也认真负责，并积极参加课外竞赛取得了较好的成绩。学生志愿者介绍了大学期间的相关资助政策。特别是针对接下来的学习生活，辅导员与余同学进行了深入的交谈，激励余同学把握机会，刻苦学习，不断提高各方面能力，多与同学们老师沟通，争取更大的进步，为将来继续深造或走入工作岗位奠定扎实基础。\r\n7月24日，精准家访活动的第二天，龚匡贤辅导员与学生志愿者，对学院徐同学进行了走访慰问。一行人，从福州驱车来到了泉州市安溪县，慰问电子信息工程专业的徐同学。家访小组了解了徐同学的家庭情况、成长环境及在家表现。辅导员龚匡贤向其家长反馈了徐同学在校期间的良好表现和相关受助情况。徐同学入学后专注学习，能自觉前往自习室静心学习，自觉性和自制力好，特别是成绩不断在进步，本学期末的学业成绩排在班级第一，有望获得综合一等奖学金，平日也能积极参加学生会部门和社团活动，与同学们相处融洽。同为电子专业的国家奖学金获得者叶学姐为家长解读相关资助政策以及分享自己的学习感想。辅导员对徐同学的表现表示赞赏，希望其再接再厉，励志成才。徐同学及其家人对相关资助表示感激，并对家访小组的到来表示欢迎。\r\n本次活动旨在贯彻落实全国高校思政工作会议精神，响应全国学生资助管理中心和福建省学生资助管理中心关于精准资助和资助育人的号召，切实加强对家庭经济困难学生的服务和教育，培养受资助学生感恩奉献、励志成才的精神品质。\r\n此次家校关怀行动，学院家访小组翻山越岭、长途跋涉走进那些真正需要帮助的家庭，为他们宣传资助政策，送去国家的关怀、学校的关爱，也促进辅导员老师对学生各方面情况的了解，也体现学院对家庭经济困难学生成长进步的关心，进一步提升了资助育人的精准度和实效性。\r\n\r\n\r\n\r\n\r\n"
    },
    {
        "title": "我院举行2017级赴台学习行前教育之学长有约活动",
        "date": "2019-05-08 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7037",
        "introduction": "\r\n为了让我院即将赴台交流学习的2017级同学更好更快地适应在台学习、生活，5月6日晚，我院于铜盘校区B211教室举行了2017级赴台学习行前教育之学长有约活动。学院团委副书记兼2017级辅导员顾训明老师与全体2017级学生共同参加了本次活动。\r\n\r\n本次活动由2015级毕业班的学长学姐与准备赴台学习的2017级同学一起分享交流保研、考研、台湾生活及就业创业等多个方面的内容。机械专业叶盛杰同学针对保研方向重点讲解了推免流程和注意事项；电子专业刘琢同学针对如何在台学习期间备战考验进行演讲，提出“考研等于信息战”的观点，建议学生们多了解报考院校的分数线及各种信息资料，并介绍了全程复习规划；水利专业王芳宇同学分享了她的台湾学习生活经历，包括赴台应准备的学习生活必需品等，建议同学们在课堂上积极与老师互动交流；社会学专业的季杰和郑炜程同学分别介绍了就业与创业方面的经历，他们认为提前做好人生规划是有必要的，同时鼓励同学们充分利用台湾高校优质的教育资源，在台期间努力提升个人技能、改善生活习惯。最后，各专业学长学姐还对17级同学们提出的问题进行了针对性解答。\r\n\r\n通过本次朋辈辅导活动，17级同学们对即将到来的赴台学习和生活有了进一步的了解，对在台期间的生活、学业及后期的规划有了更充分的思想准备，为进一步提高闽台高校联合培养人才的办学质量打了良好的基础。\r\n"
    },
    {
        "title": "海洋学院第三届汉服成人礼圆满落幕",
        "date": "2019-04-17 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7038",
        "introduction": "\r\n\r\n \r\n  \r\n   4月13日晚，为喜迎五四运动100周年，进一步加强爱国主义教育，弘扬优秀传统文化，由海洋学院团委学生会主办，院初见国学社承办的第三届汉服成人礼在福州大学铜盘校区科B学术报告厅举行。学院党委曹仁秋副书记、团委顾训明副书记和辅导员龚匡贤老师莅临活动，与同学们一同感受中华古典文化之美。\r\n   活动伊始，朗诵《大道之行也》和歌曲《东风志》将同学们慢慢引入中华悠久的时光中；接着在主持人的介绍和引导下，活动的重头戏汉服成人礼，按照流程从择日、陈设、迎宾到冠、笄之礼，三加三拜，参与成人礼仪式的同学们用儒雅柔婉的姿态展示了我华夏民族传承多年的成人礼仪；随着涓涓筝鸣、悠悠笛响，两名同学现场撰写校训展示于观众，各个时代汉服走秀于观众席之中，同学们尽情观赏并争相拍照；最后在《中庸》的朗诵中本次活动圆满落下帷幕。\r\n   \r\n   成人礼是在少男少女达到成人年龄时举行的象征迈向成人阶段的仪式。本次成人礼活动旨在使同学们亲身体验古时成人礼仪,接受传统文化的熏陶，加深对中华传统文化的认知和感悟，提升了同学们的历史责任感和作为新时代青年的担当。\r\n  \r\n \r\n \r\n\r\n\r\n \r\n  \r\n \r\n\r\n"
    },
    {
        "title": "海洋学院召开2016级考研留学动员会",
        "date": "2019-03-28 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7039",
        "introduction": "\r\n为了使我院2016级同学们对考研留学有更加深入的了解，帮助同学们确立正确奋斗目标，增强考研留学的信心，提升考研留学竞争力。3月27日晚，我院在铜盘校区B409召开了2020年考研留学动员大会，院党委副书记曹仁秋老师、2016级年级辅导员龚匡贤参加了此次会议，2016级部分意向考研和留学的同学参会并聆听了讲座。\r\n会上，曹仁秋副书记做了题为《2020考研，您准备好了吗？》的精彩讲座。他从2019年全国考研的形势到福州大学历年考研情况，通过详实的数据和自身的心得，分析了2020年考研形势，并从研究生专业与学制、国家研究生招考政策、研究生报录等方面进行详细的讲解与辅导，为同学们传授了有关考研备考的经验。他希望考研留学同学要明确升学目标、做好细致规划，沉下心来认真准备，不怕苦难，顽强拼搏，脚踏实地将升学计划付诸实施。最后，他为同学们加油鼓劲并衷心祝愿同学们通过自己日努力实现自己的人生理想。\r\n本次动员会，使我院2016级同学对当前考研形势和备考工作有了进一步的认识和了解，激发了他们的考研留学热情和信心，进一步明确了自己的考研留学目标。\r\n\r\n\r\n"
    },
    {
        "title": "院领导为2019届考研学生进行院校调剂和复试指导",
        "date": "2019-03-19 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7040",
        "introduction": "\r\n3月17日下午，院党委副书记曹仁秋老师在旗山校区学生公寓14号楼6楼海洋院学生活动室为2019届考研学生进行院校调剂和复试指导。毕业班辅导员张帆老师、李玲老师和部分2019届我院考研上线学生参加了指导会。\r\n曹仁秋副书记首先表达了学院领导对毕业生考研工作的高度重视，表示学院将始终坚持以学生为中心，全力帮助同学们解决复试过程中遇到的困难。他希望同学们再接再厉，以最佳的精神状态迎接复试，力争考取满意的学校。接着，曹仁秋副书记就2019年研究生招生考试相关政策、招考形势和复试调剂中须注意的事项等同学们关心的问题进行了细致的讲解，对学生目前面临的实际情况及需要思考的问题作出指导，就如何选择调剂学校、联系导师，如何准备笔试以及面试过程中需要注意的问题提出针对性建议。最后，他结合研究生就业工作情况，分享了考研、读研的意义，要求学生及早做好准备，密切关注调剂信息，主动联系调剂院校，把握住进一步求学深造的机会，争取升学的最终成功，实现人生的又一次重大飞跃。\r\n近年来，针对考研升学工作，我院多措并举，如召开考研动员会、考研经验交流会、院领导慰问考研学生等活动，全院教职工切实做好考研服务工作，为学生营造良好考研氛围，使毕业生考研升学工作取得了一定的成效。\r\n\r\n"
    },
    {
        "title": "海洋学院2019年班级风采展顺利举办",
        "date": "2019-03-18 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7042",
        "introduction": "\r\n为加强班级文化建设，增强班级凝聚力，展现团结进取、积极向上的班级风貌，推动良好班风的形成。我院于3月15日晚在科b学术报告厅举办了2019年班级风采展活动。院团委副书记蔡英灵、辅导员龚匡贤出席本次活动并担任评委。\r\n各班级参赛选手通过精心准备的PPT、熟练的讲解及协调配合，介绍了各自班级的学风建设、班级文化建设等方面的成绩，同时对未来班级工作进行了展望。\r\n活动最后，蔡英灵老师对这次班级风采展活动进行总结，此次活动各班代表在展示班级风采的同时，也加强了班级同学的团结和集体荣誉感，希望各班级互相借鉴，为争创优秀班集体而努力。\r\n经过激烈的角逐，各班级都取得了较为理想的成绩。其中，16法学2班及16物工2班获16级最佳学风建设奖；17电子1班、17电气1班获17级最佳学风建设奖；18物管1班、18电子1班获18级最佳学风建设奖。最佳风采展示班级有16生物2班、16机械2班、16水利2班及18物管1班。\r\n本次活动为充分展示各班风采提供了平台，极大地增强和提升了班级凝聚力及团队精神，进一步促进了优良学风、班风的形成，展示了我院学子风采，丰富了学生们的校园生活。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"
    },
    {
        "title": "海洋学院红十字会开展图书馆志愿活动",
        "date": "2019-03-18 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7041",
        "introduction": "\r\n\r\n \r\n  \r\n   3月17日下午，为进一步传承雷锋同志无私奉献、全心全意为人民服务的精神，我院红十字会志愿者服务队赴福建省少年儿童图书馆展开文化志愿服务活动。\r\n   海洋红会的志愿者们在活动前集中听取图书馆负责人员的指导，并分为四个小队，分布在图书馆一至四楼。活动中，志愿者们首先对所负责书架的图书进行大致整理，遵循“左高右低”、“宽窄分类”的原则，并将错放的图书挑出来。之后，志愿者分散到各自负责的书架处，由负责运送的志愿者用书车把错放图书统一整理，并运送给相应书架负责人。活动中，志愿者们耐心解答读者的疑问，并记录下读者建议。经过志愿者们配合默契和精心整理，图书排列有序，整齐美观。活动后，志愿者们虚心接受图书馆工作人员的评价，并协助工作人员进行善后工作，自觉带走垃圾。\r\n   本次活动的顺利开展离不开青年志愿者们的倾情投入和团队合作，充分体现了“人道、博爱、奉献”的红十字精神。通过活动，每个志愿者心中对“雷锋精神”有了更深的理解，号召更多的志愿者参与到“学雷锋”活动之中，将“雷锋精神”发扬光大。\r\n   \r\n   \r\n  \r\n \r\n \r\n\r\n\r\n \r\n  \r\n \r\n\r\n"
    },
    {
        "title": "第三届“玉质金声”国学朗诵大会圆满落下帷幕",
        "date": "2019-03-11 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7043",
        "introduction": "\r\n3月9日，由我院团委主办，院学生社团---初见国学社承办的第三届“玉质金声”国学朗诵大会在科B学术报告厅圆满落下帷幕。1我院辅导员龚匡贤等老师出席本次活动并担任比赛评委。\r\n本次比赛赛制为选手依照抽签先后顺序依次上台表演，评委从主题内容、普通话、表达和台风四个方面来对选手的表现评分。选手们根据赛前准备的国学经典诗词和剧本重现历史经典，他们富有情感地朗诵也赢得观众们的掌声，精彩的表现让大家赏心悦目。最后，由18电气方琰、李江慧同学和18机械潘煜泓同学合作上演的《赠卫八处士》舞台剧荣获第一名的好成绩。18水利修衍彬、王朝先、余震炫、翁子欣等同学在朗诵的基础上上演了一出《荆轲刺秦王》的好戏，名列第二。16法学岳宇昕同学朗诵的《将进酒》则位居第三，分数排在前三名的优秀节目将入选之后的成人礼朗诵活动。\r\n国学，蕴含着“仁、义、礼、智、信”的中华优秀传统文化精神和民族情感，承载着中华民族的思想精华。本次国学朗诵大会旨在让同学们在诵读国学经典的过程中受到熏陶，在参与中感受传统文化的魅力。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"
    },
    {
        "title": "学院召开资助政策培训会暨资助育人“两行”活动出征仪式",
        "date": "2019-01-16 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7044",
        "introduction": "\r\n为贯彻落实学校寒假期间向家庭经济困难学生送温暖的工作，更好地促进“资助政策乡村行”政策宣传活动和“家校关怀万里行”精准家访活动的开展，让参加国家资助政策宣传和家访的同学更加清晰地了解资助政策的内容和具体的资助流程步骤，学院于2019年1月15日晚5点整在学院会议室召开了资助政策培训会暨资助育人“两行”活动出征仪式。本次会议由院学生资助负责人龚匡贤老师主持，邀请了学院党委副书记曹仁秋老师参加，参加会议的人员为2018-2019学年参加寒假“两行”活动队员。\r\n期间，龚匡贤老师对本次活动的安排、目的和要求进行介绍并宣布会议正式开始。首先，他用PPT辅助介绍了高等学校学生经济资助政策从资助范围、资助标准、申请条件、申请时间、发放时间以及“福建省学生资助志愿者联盟”行动等方面依次进行了讲解。最后，曹仁秋副书记表达了对家庭经济困难家庭学生的关心，了解学生的学业情况，同时向学生强调了做人的重要性，要有“人穷志不短“的精神，以学业为重，争取取得满意的学习成绩并希望参加活动的队员们认真做好资助政策宣传和家访工作。与会的同学都能积极主动发言，会议气氛十分温馨，大家都表达自己对资助政策的切身感受，表示会认真踏实完成工作把温暖送到家，体现党和国家对学生的关怀和关爱。\r\n\r\n\r\n\r\n"
    },
    {
        "title": "“以梦为帆，不负韶华” ——我院2018级物流管理01班团支部荣获福州大学“十佳”团立项",
        "date": "2019-01-02 00:00:00",
        "link": "https://xjzz.fzu.edu.cn/api/home/news/detail?id=7045",
        "introduction": "\r\n12月27日下午6点30分，福州大学校团委在图书馆博学厅举办“砥砺追梦一甲子，青年学习谱华章”十佳团立项评选活动。经由初选选出的二十个优秀团支部在舞台上展示成果。其中，海洋学院18级物流管理01班团支部凭借出彩展示，给评委老师留下深刻的印象，成功入选“校十佳团立项”。\r\n“乘风破浪青年同行，书情画意六秩合欢。”海洋学院2018级物流管理01班团支部溯源历史，引连古今，结合学院特色，以PPT、音频和情景剧的形式进行汇报。其展示分为两个模块：一是展示自己的团立项活动成果。团支部通过支书爷爷——老一代福大学子的三个愿望，以小见大，巧妙地引出团支部举办的团扇绘画寄福活动、旗山雨中漫步采风活动、街头福大印象采访活动和明信片寄语活动，并上台高声合唱福大版《乘风破浪》，展现了甲子福大传承发展的崭新面貌和校园团员学生温情意暖的氛围，同时表现了新一代福大学子意气风发的青春激情和奋发创新的昂扬姿态。二是由六十年代福大第一代老校友上台寄语祝福母校，并与福大第三代学子同台展演，新老传承，共谱华章。本次海洋学院2018级物流管理01班团立项经哔哩哔哩网站、QQ空间等多方渠道，获得上万关注度。最终，该团立项以第八名的成绩入选福州大学“十佳”团立项。\r\n\r\n\r\n\r\n\r\n"
    }
]