[
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12597.htm",
    "title": "一院三金！两大突破！化院学子闪耀中国国际大学生创新大赛！",
    "date": "2024/10/19",
    "introduction": "2024年10月12日-15日中国国际大学生创新大赛(2024)总决赛在上海交通大学隆重举行我院3个项目入围总决赛，均斩获金奖！实现“一院三金”！所获金奖数创历史新高！位列全校第一！实现了双赛道的历史性突破！为我校以5金的成绩位列全国第11名贡献化院力量！校党委陈国龙书记慰问我校参赛团队其中，《“碳”索未来——二氧化碳高效定向转化催化剂供应商》《硫芯科技——高性能锂硫电池正极材料领跑者》两个本科生项目双双夺金，实现..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12584.htm",
    "title": "重阳节 | 化学学院这场集体祝寿会，温情满满",
    "date": "2024/10/12",
    "introduction": "“一年一度秋风劲，不似春光，胜似春光。”在这金秋送爽的季节里，我们迎来了又一个重阳节。10月11日上午，化学学院举行2024年退休教师重阳节祝寿活动，原福州大学校长黄金陵教授等五十余名退休老同志欢聚一堂，共享温馨时光。校离退休工作办公室曾忠毅主任及学院党政班子出席活动。活动由学院副院长谢在来教授主持。2024年退休教师重阳节祝寿活动合影2024年退休教师重阳节祝寿活动现场郑寿添院长代表学院对参加本次活动的老同..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12774.htm",
    "title": "感恩！致敬！化院这场荣休典礼好暖！",
    "date": "2025/1/9",
    "introduction": "福州大学化学学院第三届教职工荣休典礼岁月镌刻初心，荣休致敬芳华。1月6日下午，化学学院隆重举行第三届教职工荣休典礼，感恩、礼敬、祝福2023-2024年光荣退休的梁志军老师、游毅老师、任晶晶老师、张泓老师。全院教职工齐聚一堂，共同见证这一充满敬意与温情的时刻。活动由化学学院工会主席陈珠灵教授级高级实验师主持。院工会主席陈珠灵主持领导致辞 学院党委曾忠毅书记在荣休典礼上发表了热情洋溢的讲话。他首先代表学院党..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12775.htm",
    "title": "化学学院召开2024年全院教职工大会暨迎新年游园活动",
    "date": "2025/1/8",
    "introduction": "福州大学化学学院全院教职工大会暨迎新年游园活动2025年1月6日，化学学院于法学院模拟法庭召开2024年全体教职工大会，校党委组织部赵鹏副部长莅会指导，全体党政领导班子成员、教职工以及福州大学校友会泉州联络处化学化工校友联络人代表陈波成、蔡清龙、李巧军参加会议。福州大学化学学院2024年全院教职工大会学院教学单位及科研单位述职上午，各教学单位及科研单位进行述职。教学单位负责人依次上台对过去一年来的工作进行述..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12776.htm",
    "title": "青春为中国式现代化挺膺担当——化学学院2024级本科生团立项活动风采展",
    "date": "2025/1/7",
    "introduction": "立凌云之志，展青春风采。续红色血脉，写时代华章。为进一步筑牢青年理想信念根基，激励青年与时代同频共振，我院2024级本科生近期开展了以“青春为中国式现代化挺膺担当”为主题的一系列团支部立项活动。2024级嘉锡拔尖班团支部青年是国家的未来，是民族的希望。同学们于演讲中加强理论学习，进一步明确了自我的志向与目标；于研讨会中碰撞思想浪潮，共同进步成长；于趣味实验中展现学院特色，把爱党爱国精神内化于心、外化于..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12777.htm",
    "title": "美育之“化”，社区绽放丨剪纸配春联，喜庆吉祥，祝福满满！",
    "date": "2025/1/3",
    "introduction": "书春联折剪纸，喜迎春庆元旦优美的诗句，工整的格律充斥着阖家欢乐的美好愿景锦簇的窗花，丰富的样式点缀着欣欣向荣的万家灯火12月29日，在元旦佳节来临之际由化学学院主办健身爱好者志愿服务队承办的“美育之‘化’，社区绽放”系列活动第二期——“剪纸寄情，春联表意”活动在生活五区\"一站式\"健身活动共享空间顺利举办快来一起看看吧~剪纸裁春韵活动正式开始前，健身爱好者志愿服务队的志愿者们首先向同学们介绍了中国传统剪..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12779.htm",
    "title": "聚焦学生工作！化学学院“青马工程”第四期培训班第三讲来了！",
    "date": "2025/1/2",
    "introduction": "为进一步促进学生骨干之间的交流，激发团学组织的活力、向心力，推进学生工作高质量开展，化学学院在嘉锡楼413会议室开展化学学院“青马工程”第四期第三讲。全体辅导员以及化学学院第四期“青马工程”培训班学员共同参与。“青”火不熄，追光而行化学学院辅导员吕霖杰老师结合自己的本科期间的学生工作经历，强调了善于发掘自我能力和总结自身优点的重要性，以及整合资料和合理利用工具的优势所在，鼓励青马学员要有设立目标的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12778.htm",
    "title": "化学爱好者协会 | 一起来看场浪漫的“蓝晶雨”吧！",
    "date": "2025/1/2",
    "introduction": "“让不懂化学的人了解化学，让了解化学的人热爱化学。”为了使同学们亲身体会化学魅力，福州大学化学学院化学爱好者协会于近期在福州⼤学铜盘校区开展了⽣动有趣的“会员活动”——制作蓝晶雨。活动通过团队邀请和个人报名相结合的方式，吸引到了来自不同学院的学生踊跃报名参与。快让我们把镜头转向活动现场，共同感受化学的魅力吧！ 期待！活动准备！ 在科普实验正式开始前，化学爱好者协会的成员们早早来到现场，做好物料准..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12769.htm",
    "title": "“一站式”学生社区 | 挂联处级干部深入26号楼参加主题班会并走访宿舍",
    "date": "2024/12/30",
    "introduction": "为贯彻“以生为本”的教育理念，加强期末安全教育，进一步提升学生在校学习、生活的满意度、舒适度。12月20日下午，博学苑A区26号楼兼合党支部于“一站式”学生社区嘉锡书院开展挂联处级干部座谈交流会暨2022级本科生制药工程班12月主题班会。26号楼楼宇总指导员、化学学院党委曾忠毅书记，楼层指导员、化学学院党委常凯副书记，本科生2022级制药工程班班主任陈涓涓副教授等老师，以及26号楼兼合党支部成员、2022级本科生制药工..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12780.htm",
    "title": "“最美实验室”评选结果出炉！看看你上榜了没！",
    "date": "2024/12/30",
    "introduction": "化学学院“最美实验室”评选实验室是研究生思想政治教育的重要阵地，也是研究生培养和学校学科建设的重要平台。为积极响应我校创建一流学风的号召，遵循研究生科学道德与学风建设专题教育要求与规范，进一步提升我院师生的实验安全意识，挖掘优秀实验室在安全和团队建设方面的典范。福州大学化学学院研究生会于12月举办了第六届“最美实验室”评选活动。本次活动经过线上报名、评审打分、实地考察等环节，综合课题组学业成绩、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12768.htm",
    "title": "化学学院召开第七届工会委员会暨第一届工会经费审查委员会第一次会议",
    "date": "2024/12/29",
    "introduction": "12月26日下午，福州大学化学学院第七届工会委员会暨第一届工会经费审查委员会第一次会议在嘉锡楼504召开，第七届工会委员会委员和第一届工会经费审查委员会委员参加会议，会议由化学学院党委曾忠毅书记主持。福州大学化学学院第七届工会委员会暨第一届工会经费审查委员会第一次会议选举产生新一届工会领导机构根据《工会法》和《中国工会章程》的有关规定，会议严格按照选举办法，选举产生新一届工会领导机构。陈珠灵教授级高级..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12767.htm",
    "title": "化学学院第七届教代会暨工代会第一次会议顺利召开",
    "date": "2024/12/29",
    "introduction": "为深入贯彻党的教育方针，强化学院制度建设，推进民主管理，充分发挥教职工在学院管理中的作用，激发教职工工作的积极性与创造性，助力教育事业高质量发展，12月26日，福州大学化学学院第七届教职工代表大会暨工会会员代表大会第一次会议在嘉锡楼413报告厅隆重召开。校工会常务副主席王群、化学学院党委曾忠毅书记、郑寿添院长，以及六十多位代表及特邀嘉宾、列席代表齐聚一堂，共同回顾、总结学院过去五年的工作，并对新的一年..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12766.htm",
    "title": "“一站式”学生社区 | 处级领导干部走访58号楼学生宿舍并进行座谈交流",
    "date": "2024/12/20",
    "introduction": "为深入了解学生需求，切实不断优化学生在校的学习和生活环境，提高学生的满意度和舒适度，12月12日上午，研究生公寓B区58号楼兼合党支部于“一站式”健身活动共享空间党团活动室开展楼宇总指导员、楼层指导员座谈交流会。58号楼楼宇总指导员、研究生院常务副院长黄剑东，化学学院党委书记曾忠毅，58号楼楼层指导员、研究生院副院长范功端，化学学院党委副书记常凯等负责人，以及58号楼兼合党支部全体党员参加此次活动。志愿者介..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12765.htm",
    "title": "铭记历史 吾辈自强：纪念“一二·九”运动89周年 ——“一二‧九”精神传承观影纪实",
    "date": "2024/12/19",
    "introduction": "观影盛宴为纪念“一二‧九”学生爱国运动89周年，同时深入学习党的历史，传承红色基因，化学学院研究生会党建部于12月7日至12月8日在嘉锡楼413会议室举办了“一二‧九”精神传承观影活动。此次活动特别选取了《我和我的祖国》与《万里归途》两部影片，2024级硕士、博士研究生党员们分批次汇聚于此，再次点燃“一二‧九”运动的爱国火焰，让青春在新时代的征程中熠熠生辉。01 铭记历史,共筑爱国情怀在观影现场，首先由学院研会党..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12764.htm",
    "title": "“一站式”学生社区 | 处级领导干部走访61号楼学生宿舍并召开座谈会",
    "date": "2024/12/19",
    "introduction": "为进一步畅通学生社区管理服务有关意见建议反馈渠道，提升研究生公寓的管理与服务水平，12月12日下午，福州大学化学学院在研究生公寓B区成功举办了61号楼楼宇总指导员、楼层指导员座谈交流会。61号楼楼宇总指导员、国有资产管理处处长兼招标采购中心主任雷石宝处长，楼层指导员、国有资产管理处余飞副处长，楼层指导员、国有资产管理处林勇副处长以及61号楼兼合党支部全体党员参加本次活动。深入宿舍，与学生交流雷石宝处长与学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12747.htm",
    "title": "“研”途加油站，干货满满！",
    "date": "2024/12/18",
    "introduction": "2024年12月12日上午，由化学学院主办的研究生科学道德与学风建设系列讲座——博思论坛暨导师有“化”说第五期在福州大学嘉锡楼413会议室顺利举办。本次活动邀请到国家高层次青年人才林忠辉教授、学术达人2021级分析化学专业博士生李晴晴和2022级分析化学专业博士生于智超，共同探讨研究生科学道德，分享科研心得。一、林忠辉教授分享导师介绍林忠辉教授入选国家高层次青年人才、闽江学者特聘教授。以第一作者或通讯作者在Nature..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12746.htm",
    "title": "筑梦青春，启航未来——第二届全国大学生职业规划大赛福州大学选拔赛就业赛道（本科生组）圆满落幕",
    "date": "2024/12/17",
    "introduction": "筑梦青春,启航未来为贯彻落实党中央、国务院关于高校毕业生就业工作的决策部署，进一步加强生涯教育和就业指导，增强大学生生涯规划意识，促进毕业生高质量充分就业，12月15日，第二届全国大学生职业规划大赛福州大学选拔赛就业赛道（本科生组）在明德厅举办，本次活动由学生工作部（处）主办，化学学院承办。经各学院选拔、推荐、聘请专家评审，最终有10名选手入围本次决赛。选拔现场本次大赛以“筑梦青春志在四方，规划启航职..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12745.htm",
    "title": "第二届“福建省高校化学学科联盟”科普创新实验暨作品大赛圆满落幕",
    "date": "2024/12/16",
    "introduction": "12月14日-15日，第二届“福建省高校化学学科联盟\"科普创新实验暨作品大赛在福州大学圆满落幕。本届大赛由福建省高校化学学科联盟、福建省化学会主办，福州大学化学学院、化学化工国家级实验教学示范中心（福州大学）承办。开幕式14日下午，开幕仪式在福州大学化学学院嘉锡楼413会议室隆重举行。出席开幕式的领导嘉宾有福州大学化学学院院长、福建省化学会副理事长郑寿添教授；厦门大学国家级实验教学中心（化学）荣誉主任任艳平..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12743.htm",
    "title": "1擂5金！三大权威赛事大满贯！我们的2024，燃！",
    "date": "2024/12/14",
    "introduction": "福州大学化学学院将创新创业教育融入人才培养全过程，秉承“以赛促学、以赛促教、以赛促新、以赛促用”的创新育人理念，推动教育教学高质量发展，全面提高人才培养质量。2024年，化院学子在全国各大竞赛中捷报频传金奖总数和奖牌总数屡创新高累计获得国赛1擂5金5银1铜充分展现了学院拔尖创新人才培养体系在学生创新创业实践方面的成果接下来让我们一起来领略嘉锡学子的风采吧！中国国际大学生创新大赛(2024)10月15日，2024年中..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12741.htm",
    "title": "两所高校师生代表莅临“一站式”健身活动共享空间开展参观调研！",
    "date": "2024/12/13",
    "introduction": "高校齐聚“一站式”共享空间，共探青春活力新天地近期，来自福州职业技术学院、福建卫生职业技术学院的师生代表莅临福州大学生活五区“一站式”健身活动共享空间开展参观调研。辅导员杨燕端老师陪同调研。福州职业技术学院师生代表一行福建卫生职业技术学院师生代表一行杨燕端老师为来宾们详细介绍了“一站式”健身活动共享空间的建设理念。她说道，该空间的建设以学生实际需求为出发点，以提升学生满意度为目标，致力于打造一..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12740.htm",
    "title": "美育之“化”，社区绽放 | “瑜”见最美的自己",
    "date": "2024/12/13",
    "introduction": "“美育之‘化’，社区绽放”系列活动第一期“瑜”悦身心，“伽”倍快乐 12月8日下午，化学学院“美育之‘化’，社区绽放”系列活动之一的瑜伽课堂如期开课。在舒缓的音乐伴奏中，学员们调整呼吸、闭目放松，在吐纳间调理身心，释放压力，享受着瑜伽练习带来的宁静与放松。本次活动由化学学院主办，健身爱好者志愿服务队承办。陈国斌老师向同学们介绍了瑜伽的起源和基本理念，让同学们初步建立起对瑜伽的认知。呼吸和冥想是瑜伽..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12739.htm",
    "title": "“一站式”学生社区 | 处级领导干部深入60号楼开展座谈交流会",
    "date": "2024/12/12",
    "introduction": "为贯彻“以生为本”的教育理念，切实了解学生需求，进一步提升学生在校学习、生活的满意度、舒适度，12月10日下午，研究生公寓B区60号楼兼合党支部于“一站式”健身活动共享空间党团活动室开展挂联处级干部座谈交流会。60号楼总指导员、招生考试中心俞晓菁主任，60号楼副总指导员、招生考试中心钟光声副主任，化学学院林子俺副院长以及60号楼兼合党支部全体党员参加此次活动。座谈交流听心声座谈会上，俞晓菁主任就招考中心目前..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12738.htm",
    "title": "全国一等奖！",
    "date": "2024/12/12",
    "introduction": "近日，“微瑞杯”第五届全国大学生化学实验创新设计大赛实验数字化设计竞赛复赛于2024年12月6日-8日在辽宁省沈阳市沈阳师范大学圆满落幕。我院嘉锡化学拔尖班康国坚、钟屹、叶启煌、张持和刘亦辉等五位同学的作品《基于数字化的皂化反应化学动力学的研究》在赛事中一路披荆斩棘，最终荣获全国一等奖，这是学院首次在该赛事中取得一等奖的佳绩，也实现了福州大学在该赛事中一等奖零的突破。吴舒婷、郑欧和祝淑颖为该项目指导教师..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12737.htm",
    "title": "骨干领学，启智图强 | 化学学院“青马工程”第四期第二讲开讲",
    "date": "2024/12/9",
    "introduction": "为深入学习贯彻党的二十届三中全会精神，认真贯彻落实习近平总书记关于青年工作的重要思想。11月28日，化学学院在嘉锡楼413会议室开展“青马工程”第四期第二讲。全体辅导员以及化学学院第四期“青马工程”培训班学员共同参与。领学党的二十届三中全会精神本科学生团委副书记陈晓颖分享了对党的二十届三中全会精神的学习。她从党的二十届三中全会的报告内容切入主题，并结合我院院训——筚路蓝缕，守正创新，阐述了她对于习近平..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12736.htm",
    "title": "大学生年度人物+2 ！！",
    "date": "2024/12/9",
    "introduction": "喜  报12月5日下午，福州大学2024年“大学生年度人物”现场答辩会暨颁奖仪式在旗山校区图书馆博学厅举办经评委现场评审5名本科生、5名研究生脱颖而出其中 我院博士生陈李云本科生王伟浩获评福州大学2024年“大学生年度人物”热烈祝贺两位同学！快跟着小编一起向他们看齐共同领略他们的风采吧！01陈李云2022级生物化工专业博士生她坚定理想，沉下心投入科研，发表国际知名高水平论文6篇，申请发明专利2项，获福州大学优秀博士新..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12735.htm",
    "title": "12·5国际志愿者日 | 一起领略小酚志愿服务队的风采！",
    "date": "2024/12/8",
    "introduction": "化学学院小酚志愿服务队自成立以来，始终坚持“用化学点亮生活，用行动传递温暖”的理念，致力于向师生和社区居民开展化学知识科普与生活志愿服务。迄今为止，小酚志愿服务队累计服务超过1000人次，凭借出色的项目策划与实践能力，曾荣获福州大学青年志愿服务项目大赛金奖。在12月5日国际志愿者日青年志愿服务文化节上，化学学院小酚志愿服务队与化学爱好者协会结对共建，结合福建高校化学学科联盟科普志愿服务活动，打造特色志..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12734.htm",
    "title": "当“大雪”遇上“暖茶”，我们一定“苹”稳上岸、一战“橙”硕",
    "date": "2024/12/8",
    "introduction": "2024年考研慰问“苹”稳上岸、一战“橙”硕踏上新程愿你似轻舟畅行于岁月之海遇疾风亦能破浪逢骤雨仍可安然愿幸运与机遇如影随形所有的期待都能如愿以偿所有的梦想都能圆满绽放入冬渐凉，温情正浓。为缓解考研学子备考压力，增强迎考信心。化学学院于12月6日（大雪节气）举办考研慰问活动。学院党委常凯副书记全程参与此次慰问活动，活动由2021级本科生辅导员陈日懿老师主持。当“大雪”遇上“暖茶”常凯副书记向备考学子提出三..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12733.htm",
    "title": "“希望树” 乡村振兴公益活动 | 最美的笑容在这里",
    "date": "2024/12/7",
    "introduction": "为响应国家乡村振兴战略为山区儿童提供力所能及的帮助我院联合“希望树”乡村振兴项目组共同举办“心手相连，筑梦未来”公益活动以书籍传递关爱以知识点燃梦想    活动筹备之初，121名嘉锡青年们迅速点燃热情，踊跃报名参加，在一周的时间里，为罗定市第四小学的孩子们送去100本图书，523件文具以及80个书包，用实际行动传递温暖和关怀，共同编织属于山区孩子们的梦想。我院研究生会和学生会也因此获得省级“优秀公益组织”的荣..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12732.htm",
    "title": "我院2022级化学2班开展“1+N”主题班会",
    "date": "2024/12/5",
    "introduction": "为学习宣传贯彻习近平总书记在福建考察时的重要讲话精神和习近平总书记给中国国际大学生创新大赛参赛学生代表重要回信精神，培养一流的学风班风，着力培养“C3H3”型未来化学家。2024年11月27日，化学学院2022级本科化学2班于“一站式”学生社区嘉锡书院召开“铸信仰，共成长”“1+N”主题班会，化学学院党委常凯副书记全程参与班会，班会由辅导员陈日懿老师主持。 活动回顾 / 领学分享 /会议伊始，班长吴杉卉同学领学习近平总..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12731.htm",
    "title": "厉害啦！我院本科生在全国性会议上作汇报！",
    "date": "2024/12/5",
    "introduction": "由教育部高等学校化学类专业教学指导委员会主办的2024年“基础学科拔尖学生培养计划”化学研讨会暨第八届全国化学类专业大学生科技活动交流会于2024年11月15日至11月18日在广州市举办。为了进一步推进“基础学科拔尖学生培养计划”的实施，切实加强化学类本科生之间的交流，赓续我院“C3H3”嘉锡教育理念，在我院副院长林子俺教授、院长助理谭理教授的带领下，2022级嘉锡化学拔尖班学生：许小扬，鞠清宇，康国坚，沈义函同学共..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12717.htm",
    "title": "讲述青年故事 传承福大精神 | 《福大青年说》“创新之星”、“国奖达人”分享会成功举办！",
    "date": "2024/12/4",
    "introduction": "11月28日，由学生工作部（处）主办，化工学院、化学学院、材料科学与工程学院以及法学院联合承办的《福大青年说》第三期“创新之星”、第四期“国奖达人”分享会第七讲在法学院模拟法庭顺利举办。学生工作部（处）张红部（处）长、学生工作部（处）及学院学生工作相关负责同志、专职辅导员、学生代表等参加本次分享会。分享会上，“创新之星”化学学院《“碳”索未来》项目负责人、2021级本科生王伟浩，《光至橘安》项目负责人..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12716.htm",
    "title": "河南大学化学与分子科学学院、青岛科技大学化学与分子工程学院来我院交流",
    "date": "2024/12/4",
    "introduction": "12月2日下午，河南大学化学与分子科学学院党政班子、青岛科技大学化学与分子工程学院党政班子来我院调研交流。我院党委书记曾忠毅、院长郑寿添、副院长林子俺、副院长张金水、副院长谢在来等参加座谈。曾忠毅书记首先对两个学院的到来表示热烈欢迎，随后一起观看了我院宣传片，并分享了学院在党建工作、内部治理等方面的经验和做法。河南大学化学与分子科学学院与青岛科技大学化学与分子工程学院分别就自身情况进行介绍。会上，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12715.htm",
    "title": "“院花”来了！",
    "date": "2024/11/29",
    "introduction": "“秋日花语•感恩同行”2024年化学学院教职工插花感恩活动一个晴好的秋日微风徐徐带来馥郁的花香我们相聚一堂用双手描绘花的精彩用心感受花的魅力用感悟赋予花卉不一样的意义11月28日，为丰富教职工的精神文化生活，加深教职工间的互动与情感交流，化学学院于嘉锡楼413会议室举办“ 秋日花语•感恩同行”教职工感恩插花活动，帮助老师们放松心情，体验自然之美。活动由化学学院工会主席陈珠灵教授级高级实验师主持。活动伊始，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12714.htm",
    "title": "帅帅帅！“全明星”篮球赛！",
    "date": "2024/11/28",
    "introduction": "球衣翩跹，热血激昂哨音一落，如箭离弦传球，疾速如风投篮，稳如磐石欢呼，是胜利的颂歌2024年福州大学化学学院研究生“全明星”篮球赛火热开赛！三分大赛也拉开帷幕热血如朝阳初升熠熠生辉让我们跟随明星球员的剪影一起燃起来吧！01 “全明星”篮球赛“全明星”篮球赛初赛现场嘉锡青年身着球衣在球场上奔跑、跳跃、投篮他们的每一次突破、每一次防守、每一次得分都引发观众席上的一片沸腾全明星比赛决赛现场各队伍战术巧妙布置..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12713.htm",
    "title": "化学学院顺利举办2024年秋季入党积极分子培训班开班仪式暨第一讲",
    "date": "2024/11/28",
    "introduction": "福州大学化学学院党委党校2024年秋季入党积极分子培训班开班仪式暨第一讲为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十届三中全会精神，全面提升入党积极分子的政治理论素养和实践能力，11月25日晚，化学学院顺利举行2024年秋季入党积极分子培训班开班仪式暨第一讲。院党委书记曾忠毅、校党委组织部副部长赵鹏及培训班全体学员到场参加此次活动。开班仪式由院党委副书记常凯主持。入党积极分子培训班开班仪式院党..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12687.htm",
    "title": "涨知识啦！这场科普精彩纷呈！",
    "date": "2024/11/27",
    "introduction": "为进一步传承弘扬福州大学“三种精神”，践行“C3H3”嘉锡教育理念，激发中小学生的科学精神和实践能力，11月23日下午，福州大学化学实验中心党支部在常务副主任魏巧华研究员和支部书记陈珠灵教授级高级实验师的带领下，接待了一批来自福州四中桔园洲中学的小客人，为他们打开了一扇通往科学的大门。首先，魏巧华老师带领同学们参观了卢嘉锡教育馆，生动介绍了卢嘉锡先生幼时的经历、求学的片段、投身科研的决心以及报效祖国的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12686.htm",
    "title": "2+1+1！",
    "date": "2024/11/25",
    "introduction": "喜  报11月21日下午，“先锋领航，青春向党”福州大学2024年“十佳研究生党员”评选活动决赛在图书馆博学厅成功举办。我院博士研究生潘高星、程梦昕分别以排名第一、第二的优秀成绩，获评福州大学2024年“十佳研究生党员”；硕士研究生陈子怡荣获福州大学2024年“十佳研究生党员”提名奖；研2022级化学二班党支部荣获福州大学2024年“十佳研究生党支部”。今天，让我们一同回顾比赛现场，一览榜样的风采！潘高星2024年“十佳研..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12685.htm",
    "title": "旧衣回收 | 这是和闲置衣物最温暖的告别！",
    "date": "2024/11/25",
    "introduction": "秋风萧瑟，初冬将至在这个寒风渐起的深秋时节面对一整柜的衣物你是否有些难以下手？ 为倡导文明健康绿色环保的生活方式发挥闲置衣物的最大价值近期福州大学化学学院青年志愿者协会顺利举办旧衣回收活动小酚志愿者们走进学院各个寝室积极宣传环保理念以旧物之暖，唤醒爱的新生“涓滴之水成海洋，颗颗爱心变希望”。下午2点，小酚志愿者们在学生活动室集合，为旧衣捐赠者们书写感谢卡片，感谢捐赠者们对贫困家庭孩子的关心与帮助..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12684.htm",
    "title": "华南师范大学化学学院来我院调研交流",
    "date": "2024/11/22",
    "introduction": "11月21日下午，华南师范大学化学学院院长兰亚乾、院党委副书记、纪委书记周奋、副院长胡小刚、副院长郑奇峰、副院长陈家文等一行来我院调研交流。我院党委书记曾忠毅、院长郑寿添、副院长林子俺、副院长张金水、副院长谢在来等参加座谈。曾忠毅书记首先对兰亚乾院长一行的到来表示热烈欢迎，随后一起观看了我院宣传片，并分享了学院在党建工作、管理体制、学科建设、师资队伍、实验室安全、学生培养等方面的经验和做法。兰亚乾..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12669.htm",
    "title": "全国第一！化学学院在“挑战杯”揭榜挂帅专项赛中斩获“擂主”！",
    "date": "2024/11/22",
    "introduction": "近日，第十九届“挑战杯”全国大学生课外学术科技作品竞赛2024年度“揭榜挂帅”专项赛终审决赛在北京、杭州举行。我院团队荣获特等奖1项，二等奖1项、三等奖1项。其中，福州大学能源与环境光催化国家重点实验室“氢”新“智”造团队表现出色，以该赛题第一名的优异成绩斩获“擂主”、全国特等奖，实现福建省零的突破！这是一个月来化院学子继获得中国国际大学生创新大赛（2024）国赛3金、第十四届“挑战杯”中国大学生创业计划..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12668.htm",
    "title": "面对面深入访谈——了解同学们的所思所想",
    "date": "2024/11/20",
    "introduction": "为了更好地了解同学们思想动态与关注的热点话题，及时发现并解决大家急难愁盼的问题，推动良好思想及和谐校园建设，化学学院学生会于近期开展了面对面访谈为主的本院学生思想动态调研工作。一、活动背景本次思想动态调研旨在掌握并了解我院学生的思想动态情况，了解同学们近期对热点新闻事件的关注情况，以及学生的学习情况、生活情况，以此呼吁同学们主动关注热点时事来把我自身发展方向，梳理责任感和正义感，鼓励同学们主动..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12663.htm",
    "title": "【第268期博学论坛】2024级新老生交流会，梦想接力！",
    "date": "2024/11/18",
    "introduction": "身为新入学的嘉锡青年，你是否对大学生活充满好奇，却感到迷茫找不到方向？想要向学长学姐寻求经验，却没有机会和渠道？化学学院特别策划2024级新老生交流会，邀请2023级的优秀学长学姐，分享学习技巧，交流学习感悟，一起来回顾干货满满的交流会吧！精彩回顾2023级嘉锡化学拔尖班 安晨镭学业发展部负责人安晨镭同学首先强调了大学与中学的不同，鼓励同学们提早规划未来，找到自己的定位，避免盲从。随后他以自身的真实成长经历..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12662.htm",
    "title": "李兴淑教授课题组原创性成果在Angew上发表",
    "date": "2024/11/18",
    "introduction": "近日，我院李兴淑教授团队在治疗缺氧肿瘤的研究上取得重要进展。由于较低的氧气依赖性，I型光敏剂（PS）被认为是光动力疗法（PDT）的更好候选者。然而，由于缺少通用有效的设计策略，I型有机PS的报道相对较少。此外，PS代谢和清除途径是一种重要的药代动力学特征，通过治疗后从体内消除PS来避免潜在的生物毒性（包括皮肤烧伤、皮肤过敏和全身致敏等），但在很大程度上这一特征却被忽视了。因此，构建一个低氧气依赖性的高生物安..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12661.htm",
    "title": "校党委常委、副校长王心晨教授为我院师生讲授党课（思政课）",
    "date": "2024/11/16",
    "introduction": "2024年11月13日下午，校党委常委、副校长王心晨教授在阳光科技大厦二楼会议厅讲授党的二十届三中全会精神专题党课（思政课）。能源与环境光催化国家重点实验室党支部全体党员、岩土与地质工程系党支部全体党员、化学学院2022级化学专业研究生一班学生参加。王心晨副校长以“紧扣中国式现代化主题进一步全面深化改革”为主线，结合自身学习体会，从深刻阐述把握党的二十届三中全会的重大意义，深刻认识进一步全面深化改革的指导..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12660.htm",
    "title": "令人心动的offer，从一份“完美简历”开始",
    "date": "2024/11/16",
    "introduction": "“老师，您看我这份简历还需要怎么修改？”“老师，面试的时候，有什么需要注意的细节”……毕业学子们手握求职“敲门砖”，走到专业指导老师面前，寻求简历修改建议与求职面试技巧。求职路上，简历先行！为提高毕业学子制作求职简历的技能和水平，切实提升求职竞争能力，助力2025届毕业生高质量就业，近日，化学学院在学生活动中心一楼大厅举行“简历门诊”活动，为同学们提供精准化的就业指导服务。活动现场，圣农集团、恒瑞..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12642.htm",
    "title": "青春正当“燃”｜校运会圆满收官，一键查收化院师生战绩",
    "date": "2024/11/11",
    "introduction": "第53届田径运动会11月9日，福州大学第53届田径运动会顺利闭幕！在本次校运会中，化学学院运动健儿们，奋勇争先，表现出色：学生男子组保甲成功！三次蝉联体育道德风尚奖！接下来，让我们一起回顾那些精彩瞬间！01 暖心退役今年的赛场上，有这样几位毕业生运动员：江玲丽、王贝贝、陈哲弘、王瑜姗。他们从入学至今，始终活跃在运动场上，从未缺席。化学学院特别举办退役运动员欢送仪式，学院党委书记曾忠毅致辞、送上祝福，与党..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12641.htm",
    "title": "导师有“化”说 | 国家级青年人才带你重新认识化学！",
    "date": "2024/11/11",
    "introduction": "重新认识化学：找到你的研究兴趣和发展方向为搭建学生与导师之间的交流平台，切实为2024级研究生新生答疑解惑，帮助其进一步做好学业规划和就业指导，11月7日晚，第四期导师有“化”说在研究生公寓B区60号楼“一站式”健身活动共享空间党团活动室顺利举办。国家级青年人才，化学学院教授、博导陈秋水教授作为本次分享导师，与同学们在本次交流中碰撞思想、拓展视野，从自身出发与同学们分享探索科研学习的方向与魅力。本次活动..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12670.htm",
    "title": "小酚带你看校运 | 赛场当“燃”，精彩续航！",
    "date": "2024/11/8",
    "introduction": "阳光正好，激情不减！在同学们震耳欲聋的加油声中第53届田径运动会精彩继续今天，特派记者小酚也如约到场让我们跟随他的镜头一起来看校运会吧！11月8日上午，校党委陈国龙书记莅临化学学院大本营，与志愿者们亲切交流，对学院配备的一流后勤保障工作给予了充分的肯定，对运动员们在比赛中展现出的顽强拼搏精神表示赞赏。01径赛100米“加油！”“加油！”极致的速度燃爆全场100米赛道不仅是速度的较量更是意志的比拼不畏强手，勇..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12692.htm",
    "title": "小酚带你看校运 | 首日开幕！超燃！超飒！超热血！",
    "date": "2024/11/7",
    "introduction": "金秋燃情，赛场飞扬。11月7日上午，福州大学第53届田径运动会盛大开幕！作为校运会的“显眼包”，今年小酚也主动请缨，带大家共同捕捉运动会现场的精彩瞬间，快来一起看看吧！开幕！热血沸腾！啦啦操活力四射，整齐划一舞龙队伍灵动翻飞，点燃全场国旗队、会徽队、彩旗队气宇轩昂，步伐铿锵各学院、教工方阵依次亮相口号嘹亮、意气风发以蓬勃的朝气，谱写青春的赞歌进场！当“燃”精彩！沐浴着秋日的晨曦怀揣着炽热的梦想我们以..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12640.htm",
    "title": "1金1银！化学学院在“挑战杯”国赛中再创新高！",
    "date": "2024/11/7",
    "introduction": "11月2日，第十四届“挑战杯”秦创原中国大学生创业计划竞赛全国决赛在西安交通大学落下帷幕。化学学院共有2个项目进入全国决赛，最终斩获金奖1项、银奖1项，实现了我校在“生态文明建设和绿色低碳发展”赛道金奖零的突破！为我校捧得“优胜杯”做出重要贡献！成绩公布后，校党委书记陈国龙第一时间向获奖师生表示祝贺，并与获奖师生代表座谈交流。《“碳”索未来--CO2高效定向转化催化剂供应商》项目指导老师谭理、化学学院党委..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12639.htm",
    "title": "化学学院召开干部任免宣布会议",
    "date": "2024/11/6",
    "introduction": "2024年11月4日，化学学院干部任免宣布会议在嘉锡楼504会议室召开，校党委常委、副校长王心晨，校党委常委、组织部部长黄阿火，学院现任领导班子成员、党委委员、科级干部出席会议。黄阿火部长主持会议，并首先宣读了学校党委关于任命曾忠毅同志担任化学学院党委书记，江国辉同志担任化肥催化剂国家工程研究中心副主任，张泓同志因年龄原因不再继续担任化学学院党委书记的任免决定。张泓同志深情回顾了担任学院党委书记三年多来..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12638.htm",
    "title": "我院2023级嘉锡化学拔尖班开展“1+N”主题班会",
    "date": "2024/11/4",
    "introduction": "为培养学生的爱国情怀，增强爱校意识，引导学生坚定理想信念，树立安全意识，提高心理适应能力，10月28日，2023级嘉锡化学拔尖班于26号楼嘉锡书院召开“1+N”主题班会，学院党委副书记常凯、2023级本科生辅导员李星星参加本次班会。班会内容爱国爱家铭于心，知校荣校践于行会议伊始，班长夏睿衍同学带领大家认真学习了党的光辉历史，并强调了爱党爱国对于国家发展的重要性，引导同学们厚植爱国情怀，激发报国强校之志，争做有理..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12628.htm",
    "title": "智启新生，以辩会友！这场辩论赛超精彩！",
    "date": "2024/11/2",
    "introduction": "为提高我院新生的表达能力、思辩能力和协作能力，培养同学们的团队合作精神，近期，化学学院在铜盘校区举办了2024级新生辩论赛。经过初赛、复赛、决赛三轮的激烈角逐，比赛画上了圆满的句号。让我们一起回顾这场精彩绝伦的辩论赛吧！初 赛辩题1：成功作品应不应该被翻拍A组 我说的比你对队VS化学小王队正方认为翻拍作品运用现代的拍摄技术，特效手段等可以在保留原著核心魅力的同时融入当代艺术元素，让优秀作品的文化元素得到..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12627.htm",
    "title": "述职展风采，奋进谱新篇｜化学学院团委、学生会2023-2024学年述职大会顺利召开",
    "date": "2024/10/30",
    "introduction": "日月其迈，岁律更新。过去一年，化学学院团委、学生会各个部门开拓进取、积极履责。为切实提升部门工作能力与效率，明确各部门所遇挑战、所取得的成绩、以及对未来工作的展望，展现嘉锡青年们朝气蓬勃、锐意进取的青春风采，10月23日晚，化学学院于嘉锡楼嘉锡厅举办2023-2024年度部门述职大会。化学学院全体辅导员出席本次大会。部门述职展实迹在述职大会上，团委、学生会各部门负责人以PPT的形式围绕一年来部门的主要工作内容..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12626.htm",
    "title": "开班！第四期“青马工程”学生骨干培训班来了！",
    "date": "2024/10/30",
    "introduction": "为进一步贯彻落实《\"青年马克思主义者培养工程\"实施纲要》，提高我院学生骨干、团干等青年群体的思想政治素质、政策理论水平、创新能力、实践能力和组织协调能力。10月23日，化学学院第四期\"青年马克思主义者培养工程\"培训班开班仪式暨理论培训第一讲《提升学生队伍工作素养》在嘉锡楼413会议室顺利举行。学院全体辅导员及化学学院第四期“青马工程”培训班学员到场参加。奏唱国歌在庄严的国歌声中，化学学院“青马工程”第四期..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12624.htm",
    "title": "林森教授课题组最新Angew：掺杂随机性调控多相催化",
    "date": "2024/10/26",
    "introduction": "单原子催化剂（SAC）的活性位点的催化性能通常可以通过金属单原子邻近的配位环境进行有效调节。然而，远离金属中心的掺杂物种对催化过程的影响及其作用机理尚未清楚。近日，我院林森教授课题组对随机分布在氮碳材料负载的Ir1周围的N掺杂物种在丙烷脱氢（PDH）中的作用和工作机制进行了系统理论研究。研究发现，与致密掺杂模型相比（图1，上图），增加N原子与Ir1位点之间的距离会导致反应过程产生不同的能量变化。随后，基于随机..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12623.htm",
    "title": "集结再出发！我院召开第53届田径运动会赛前动员大会",
    "date": "2024/10/25",
    "introduction": "为积极备赛福州大学第53届田径运动会，鼓励运动员们不断挑战自我，充分展示嘉锡青年奋发向上、永争第一的精神风貌，我院于10月24日在嘉锡楼413会议室顺利召开第53届田径运动会赛前动员大会。院党委副书记常凯，全体辅导员、运动员、裁判员参加此次活动。运动员代表发言运动员代表梁根同学在发言中表示，运动会作为我校的重要活动之一，不仅是一场体育技能的较量，更是一次精神风貌的展现，运动员们将秉持“友谊第一，比赛第二”..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12622.htm",
    "title": "化学学院举行2022级研究生年级大会暨就业工作推进会",
    "date": "2024/10/25",
    "introduction": "2022级研究生年级大会暨就业工作推进会为深入学习贯彻党的二十届三中全会精神，落实习近平总书记关于做好高校毕业生就业工作的重要指示精神，扎实推进2025届毕业生就业工作，全力促进毕业生高质量充分就业，10月22日晚，化学学院在东2-100教室举行2022级研究生年级大会暨就业工作推进会，会议线上线下同步进行。化学学院党委常凯副书记、2022级研究生辅导员李诗琪、2022级全体硕士研究生参加本次会议。会议开始，常凯副书记分析..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12607.htm",
    "title": "“三创”意识培养，听听他们怎么说！",
    "date": "2024/10/23",
    "introduction": "点亮创新之火，引领未来之光。为增强化院师生的创新创造创业意识，带动化院学子主动参加创新创造创业实践，近日，我院在福州大学铜盘校区B209顺利举办“三创”教育讲座。赛事介绍校团委科创部学生骨干陈以镜向大家介绍了“挑战杯”全国大学生课外学术科技作品竞赛和中国大学生创业计划竞赛，包括“1+3”的赛事架构，“大挑”和“小挑”的赛事区别，以及赛事奖励政策等内容。同时，他也向大家介绍了“三创”教育实践的重要性，提..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12606.htm",
    "title": "导师下午茶｜院士面对面！这场交流会他们收获满满！",
    "date": "2024/10/21",
    "introduction": "为培养具有国际视野的拔尖创新人才，更好地了解国内外前沿科研动态，明晰嘉锡学子的职业生涯规划。10月17日下午，由化学学院学业发展部主办的导师下午茶活动在“一站式”学生社区嘉锡书院成功举行。德国科学院院士、欧洲科学院院士、德国明斯特大学的Gerhard Erker教授和学院国家级青年人才、院长助理叶克印教授做客本期导师下午茶，辅导员陈日懿老师和学院嘉锡化学拔尖班学生代表全程参加。内容回顾\"Everyone present here kno..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12596.htm",
    "title": "领会精神实质，激发奋进力量 | 化学学院2024年秋季学期学生骨干培训圆满结束",
    "date": "2024/10/13",
    "introduction": "为深入学习宣传贯彻党的二十届三中全会精神，教育引导学生干部深刻理解、准确把握全会精神实质，提高我院学生骨干综合素质，加强学生骨干队伍建设，近期，我院开展以“领会精神实质，激发奋进力量”为主题的学习交流会，团委书记刘旭莹、全体辅导员，团委、学生会学生骨干参加此次活动。团委书记刘旭莹老师为学生骨干讲解了党的二十届三中全会中习近平总书记关于全面深化改革的一系列新思想、新观点、新论断。她提醒学生骨干要..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12583.htm",
    "title": "喜报！我校1989级校友、鲁南制药集团董事长张贵民荣获“谈家桢生命科学产业化奖”",
    "date": "2024/10/11",
    "introduction": "10月9日，谈家桢生命科学奖第十七届颁奖大会在沈阳药科大学举行。大会公布“谈家桢生命科学成就奖”“谈家桢生命科学国际合作奖”“谈家桢临床医学奖”“谈家桢生命科学产业化奖”“谈家桢生命科学创新奖”获奖名单，我校1989级校友、鲁南制药集团党委书记、董事长、总经理张贵民荣获“谈家桢生命科学产业化奖”。谈家桢生命科学奖第十七届颁奖大会现场，张贵民作《生命的中医药思考》为题的报告分享“谈家桢生命科学奖”是中国..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12582.htm",
    "title": "传承红色基因，共筑时代梦想 | 全国高校“百个研究生样板党支部”书记进“一站式”讲党课",
    "date": "2024/10/11",
    "introduction": "为庆祝中华人民共和国成立75周年，深入学习贯彻习近平新时代中国特色社会主义思想和党的二十届三中全会精神，提升党建引领能力，激发党组织创造力，9月28日-10月7日，福州大学化学学院组织开展全国高校“百个研究生样板党支部”书记进“一站式”学生社区讲党课主题活动。化学学院党委常凯副书记主持活动化学学院创新创业党支部书记程梦昕、物理与信息工程学院北斗团队党支部书记蔡骆欣以及计算机与大数据学院昆冈众创学生党支部..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12581.htm",
    "title": "赓续前行，奋楫争先 | 2024年秋季研究生会骨干培训圆满结束",
    "date": "2024/10/9",
    "introduction": "2024年秋季研究生会骨干培训随着本学期研究生会工作的稳步推进，化学学院研究生会迎来了期待已久的秋季培训。本次培训旨在深化研究生骨干成员的专业知识，提升实践技能，确保能够更有效地发挥服务学生的职能。第三届、第四届研究生会全体骨干成员参加此次培训。赓续前行，奋楫争先本次会议中，第三届研究生会执行主席陈子怡用其丰富的经验为我们带来了一场深入的《福州大学化学学院研究生委员会章程》培训。她详细介绍了章程的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12533.htm",
    "title": "化学学院把握四个“航向”，多维度做好新生入学教育",
    "date": "2024/10/6",
    "introduction": "为引导新生系好大学生涯“第一粒扣子”，化学学院紧紧围绕立德树人根本任务，以培养未来化学科学家为使命，紧密结合“00后”新生的思想特点和现实需求点，落实三全育人“大思政”格局，把握四个“航向”，突出实效，精心设计，开展有特色、有温度、有针对性的入学教育。思想导航，多层次坚定理想信念化学学院充分把握新生入校首月关键节点，扎实做好思想政治教育工作，引导新生坚定理想信念。从新生开学典礼到参观卢嘉锡教育馆..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12532.htm",
    "title": "导师有“化”说 | 国家级人才宋秋玲教授引领嘉锡青年探索科研魅力",
    "date": "2024/10/3",
    "introduction": "为进一步推进导师进社区开展育人实践活动，增进导师和社区学生的交流互动，帮助2024级研究生新生进一步做好学业规划。9月30日上午，以“有‘硼’自远方来，相聚有‘氟’之州”为主题的第三期导师有“化”说在学生社区60号楼“一站式”健身活动共享空间党团活动室顺利举办。国家级人才、化学学院宋秋玲教授作为分享导师，与同学们在深入交流中碰撞思想、拓宽视野，共同探索科研学习的奥秘与魅力。本次活动由化学学院主办，2022研..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12531.htm",
    "title": "化学学院第四次学生代表大会、 第四次研究生代表大会成功召开",
    "date": "2024/10/2",
    "introduction": "为深入学习贯彻党的二十届三中全会精神及中央关于共青团工作的重要指示，进一步加强学生会骨干队伍建设，提升学生组织引领和服务能力，近日，化学学院第四次学生代表大会、第四次研究生代表大会先后在嘉锡楼413会议室召开。化学学院党委常凯副书记，团委书记刘旭莹老师，学院全体辅导员，福州大学学生会执行主席王斯佳同学，紫金地质与矿业学院学生会主席团成员邱国强同学以及学院本科生学生代表团、研究生学生代表团出席本次会..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12530.htm",
    "title": "为祖国庆生 | 化学学院开展庆祝中华人民共和国成立75周年系列活动",
    "date": "2024/10/2",
    "introduction": "盛世华诞，举国同庆为庆祝中华人民共和国成立75周年，化学学院开展“学习先进迎盛典，文化科普庆国庆”主题系列活动。共祝祖国华诞，共享伟大荣光！“快闪”迎国庆，彰显青春风采以心中红旗，献礼盛世中华。为积极弘扬爱国主义精神，增加国家认同感和民族自豪感，嘉锡青年手持“小酚kt板”在校区内标志性建筑前拍照打卡，用照片讲述爱国情怀，用笑容表达对祖国母亲的真挚祝福。欢度国庆，科普不停以青春之名，书写清澈热爱。福..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12529.htm",
    "title": "实践归来话成长 | 我院暑期“三下乡”社会实践经验分享会顺利举行",
    "date": "2024/9/27",
    "introduction": "2024年7-8月，化学学院依托国家重点实验室、教育部重点实验室等科研平台，成立了多支优质、高效、专业的由专家学者和本硕博学生组成的实践队伍开展社会实践。为教育引导青年学生自觉把课堂学习和乡村实践紧密结合起来，引导嘉锡青年深化对福州大学“三种精神”的理解，近日，化学学院2024年“实践归来话成长”大学生暑期“三下乡”社会实践活动总结分享大会于铜盘校区B210顺利开展。全体2024级本科新生参加活动，三个实践队代表..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12509.htm",
    "title": "喜报 | 化学学院在2024级新生军训中斩获多项荣誉！",
    "date": "2024/9/23",
    "introduction": "秋意渐浓，硕果盈枝，福州大学2024级本科生军事技能训练总结表彰大会于9月22日在铜盘校区隆重召开。我院嘉锡青年以饱满的热情、坚定的意志积极参训，在各类评比中斩获多项佳绩：学院获军训内务卫生评比第二名2024级辅导员吕霖杰老师获评 “军训优秀辅导员”李宇涵同学获女子战术基础动作比赛三等奖！聂宗浩同学获男子手榴弹定点投掷三等奖！至此，我院已连续三年军训内务卫生评比获评前三名（2022年第一名，2023年第三名，2024..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12508.htm",
    "title": "逐梦惟笃行，奋斗正当时——化学学院隆重举行2024级新生开学典礼",
    "date": "2024/9/22",
    "introduction": "时至九月，秋意渐浓微风轻拂，校园静美9月19日福州大学化学学院2024级新生开学典礼在福州大学铜盘校区隆重举行新征程、新憧憬、新喜悦皆充盈于心一起直击盛典现场！学院党委书记张泓研究员、院长郑寿添教授、党委副书记常凯副研究员、副院长林子俺教授、副院长张金水教授、副院长谢在来教授、院工会主席陈珠灵教授级高级实验师、院长助理谭理教授、院长助理李金宇教授、教师代表雷振教授、全体2024级本科新生班主任、辅导员及20..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12501.htm",
    "title": "入学教育周 | 校友有“化”说——优秀校友刘宇娟、甘霖与新生分享成长经验",
    "date": "2024/9/21",
    "introduction": "为进一步加强校友联络，搭建校友与母校沟通的桥梁，发挥我院优秀榜样的引领示范作用，9月8日，我院于铜盘校区举办新生入学教育之校友有“化”说活动。此次活动特别邀请了两位优秀校友——福州大学首位特战女兵、中国大学生年度人物刘宇娟和福州大学2024年度十佳大学生、现为北大博士生的甘霖，为同学们讲述自己的成长故事，分享宝贵经验。刘宇娟分享成长感悟戎装巾帼，驰骋戍国，躬耕脚下，实践爱国。刘宇娟学姐以“一个完成过..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12500.htm",
    "title": "特别的温暖给特别的你！化学学院开展本科新生中秋茶叙活动",
    "date": "2024/9/21",
    "introduction": "情满中秋，共叙未来月到中秋分外明，人到中秋情更浓。9月17日下午，化学学院在铜盘校区开展本科新生中秋茶叙活动，学院党委副书记常凯、辅导员李星星、辅导员吕霖杰与2024级本科新生代表欢聚一堂，品茗交谈，欢度佳节。中秋茶叙喜月圆，常凯老师首先向大家致以节日的问候和美好的祝愿，并亲手为同学们沏上“暖心”茶。老师同学们围坐一团，尝香茗，话家常。茶叙伊始，常凯老师鼓励大家进行自我介绍，分享自己开学以来的见解与感..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12495.htm",
    "title": "入学教育周 | 我院党委常凯副书记为新生作入学教育专题讲座",
    "date": "2024/9/19",
    "introduction": "为引导新生坚定理想信念、树立远大理想，厚培爱国荣校情怀，尽快了解新生活、适应新环境、转变新角色，近日，化学学院党委常凯副书记为新生作题为“坚定理想信念，扣好入学后的第一颗扣子”的专题讲座，2024级全体新生线上线下同步参与。坚定理想信念扣好入学后的第一颗扣子常凯副书记围绕“我在哪”“如何学”“怎么办”三个方面展开讲座。常凯副书记首先从办学定位、办学起步、办学条件、办学特色等四个方面对福州大学展开详..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12667.htm",
    "title": "扬帆筑未来|化学学院2024年“扬帆计划”经验分享交流会",
    "date": "2024/9/18",
    "introduction": "扬帆起航正当时，砥砺前行铸辉煌。为了深化大家对“扬帆计划”的认识，激发嘉锡青年在实践中深入了解工作环境，不断提升自身的社会适应能力和综合就业竞争力，近日，化学学院举办了“扬帆计划”经验分享交流会。此次分享会邀请到了暑期参与“扬帆计划”的优秀学生代表与大家分享实习经验和心得体会。让我们一同聆听他们的故事，汲取经验，为未来的航程添上动力。23级化学嘉锡班的彭斌辉同学以其独到的见解和深刻的体验..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12493.htm",
    "title": "入学教育周｜化学学院顺利举办“三创”教育宣讲活动",
    "date": "2024/9/17",
    "introduction": "为提高化院新生的创新创业意识，带动学生积极主动参与创新创业实践，我院于9月9日在福州大学铜盘校区开展“三创”教育宣讲活动，2024级全体本科新生参加此次活动。赛事介绍首先，学院创新创业部负责人江宇凡从“创新 创业 创造”入题，带领同学们深刻解读了“三创”的内涵。同时，他结合化学学院“筚路蓝缕、守正创新”的院训精神，从大赛前的准备、大赛的特点、以及破题关键等方面展开了“挑战杯”赛事介绍，充分激起了同学们..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12492.htm",
    "title": "入学教育周 | 校友有“化”说——宁德时代潘伟伟校友为我院新生作经验分享",
    "date": "2024/9/16",
    "introduction": "为发挥优秀校友榜样示范作用，进一步加强就业指导服务，推进校企协同育人模式，9月7日，化学学院特邀宁德时代智能制造部数字化能力中心负责人，2013级校友潘伟伟，为 2024级新生带来了一场就业经验分享。活动由我院党委副书记常凯主持，2024级全体新生线上线下同步参与。讲座伊始，常凯副书记为2024级新同学介绍了主讲人潘伟伟校友的基本信息，鼓励同学们认真学习经验，以潘伟伟校友为榜样，立志做一名敢想敢为的嘉锡青年。随后..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12491.htm",
    "title": "入学教育周 | 化学学院顺利开展2024级新生入党启蒙教育",
    "date": "2024/9/16",
    "introduction": "为深化大学生理想信念教育，帮助新生树立知党、信党、入党的先进理念，引导广大青年学生积极向党组织靠拢，9月8日，化学学院特邀福州大学组织部林舒老师为新生开展入党启蒙教育，2024级全体新生线上线下同步参与。林舒老师首先与同学们就入学可能会面临的迷茫展开探讨，并分享了习近平总书记撰写入党申请书的故事，引发同学们对“为什么要入党”的深入思考，引导新生端正入党动机，坚定理想信念。随后，林舒老师通过生动的历史..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12490.htm",
    "title": "入学教育周 | 就业创业中心主任赵燕松老师为化学学院新生开展职业生涯规划教育讲座",
    "date": "2024/9/14",
    "introduction": "为帮助新生更好地规划大学生活，树立职业生涯规划意识，明确自我发展方向，9月7日，化学学院特别邀请福州大学就业创业中心主任赵燕松老师于铜盘校区为我院新生开展职业生涯规划教育讲座——“化学学生的成长与发展”。讲座中，赵燕松老师详细解读了化学专业和制药工程专业毕业生近四年来的主要就业方向，为同学们的职业选择提供了参考；他结合自己丰富的就业指导经验，与同学们深入探讨专业优势和当前就业形势，引导同学们树立..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12489.htm",
    "title": "化学学院开展《习近平与大学生朋友们》第一卷、第二卷专题读书交流会",
    "date": "2024/9/14",
    "introduction": "为深入学习贯彻习近平总书记关于青年工作的重要思想和关于教育的重要论述，贯彻落实习近平总书记五四重要寄语精神，9月11日，化学学院团委学生会于旗山校区开展《习近平与大学生朋友们》第一卷、第二卷专题读书交流会，辅导员李星星老师领学，学院团委书记刘旭莹老师、各年级辅导员及团委、学生会全体成员参会。《习近平与大学生朋友们》第一、二卷通过49篇访谈，讲述了1983年12月到2021年4月间，习近平总书记在地方和中央工作..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12485.htm",
    "title": "入学教育周 | 化学学院开展本科新生专业教育",
    "date": "2024/9/14",
    "introduction": "为引导2024级新生提升专业认知、了解专业框架、树立专业自信，明确学习目标，近日，化学学院副院长林子俺老师、制药工程系主任陈宪老师在铜盘校区为2024级本科新生作专业教育。化学专业林子俺副院长首先从师资力量、教学基地、科研平台、文化氛围、就业方向和学生综合素质培养等方面出发为同学们详细介绍了学院的基本概况，并为同学们普及常用的化学仪器，大大激发了新生们的学习热情。他结合立德树人的根本任务和专业人才培养..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12483.htm",
    "title": "国家级青年人才叶克印教授为嘉锡青年开展直博相关政策宣讲会",
    "date": "2024/9/13",
    "introduction": "为做好我院2025年推荐免试研究生（含直博生）接收工作，促进学院教育与科研的深入发展，同时帮助学生更好地规划学术生涯。9月12日，国家级青年人才、院长助理叶克印教授作为宣讲人，和同学们以宣讲、座谈会的形式展开深入交流与讨论。学院党委常凯副书记主持宣讲会。叶克印教授为我院嘉锡青年重点介绍了我院人才培养方针、培养理念。详细介绍了硕士研究生近三年各专业录取分数线情况，同时分享了我院本科毕业生、硕士毕业生及博..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12477.htm",
    "title": "沿着黄大年的足迹 | 福州大学光催化研究所教师团队",
    "date": "2024/9/10",
    "introduction": "“好老师要做到学为人师、行为世范。希望你们继续学习弘扬黄大年同志等优秀教师的高尚精神，同全国高校广大教师一道，立德修身，潜心治学，开拓创新，真正把为学、为事、为人统一起来，当好学生成长的引路人，为培养德智体美劳全面发展的社会主义建设者和接班人、全面建设社会主义现代化国家不断作出新贡献。”——节选自2021年习近平给全国高校黄大年式教师团队代表的回信2017年，习近平总书记对黄大年同志先进事迹作出重要指..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12476.htm",
    "title": "喜报！我院荣获“全国教育系统先进集体”！",
    "date": "2024/9/10",
    "introduction": "为庆祝中华人民共和国成立75周年和第40个教师节，大力弘扬教育家精神，营造全社会尊师重教浓厚氛围，激励广大教师和教育工作者自信自强、踔厉奋发，为强国建设、民族复兴伟业作出更大贡献，人力资源社会保障部、教育部授予585个单位“全国教育系统先进集体”称号；授予716名同志“全国模范教师”称号；授予895名同志“全国优秀教师”称号；授予80名同志“全国教育系统先进工作者”称号；授予99名同志“全国优秀教育工作者”称号..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12475.htm",
    "title": "入学教育周 | 化学学院顺利开展安全警示教育专题讲座",
    "date": "2024/9/9",
    "introduction": "为进一步加强校园安全教育宣传，提高同学们的安全防范意识和自我保护能力，9月5日，我院特别邀请到校保卫部消防科科长吴登雷老师为新生开展“安全警示教育课”，筑起第一道“安全防火墙”。讲座伊始，吴登雷老师以“什么是安全？”引出安全真正的含义，安全的本质是一切处于没有危险的状态，它不单单包括经济安全，政治安全，文化安全等大方面，也包括宿舍安全，交通安全等小方面。随着信息网络的发展，电信诈骗也逐渐兴起，吴..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12474.htm",
    "title": "入学教育周 | 福州大学关工委委员林树坤教授为我院新生作专题讲座",
    "date": "2024/9/9",
    "introduction": "为进一步培养新生爱校荣校情感，深化对福州大学“三种精神”的认识，激发学习热情，9月6日，化学学院特邀福州大学关工委委员、化学学院关工委副主任林树坤教授为2024级新生作“传承福大三种精神，做一名优秀的嘉锡青年”主题讲座。2024级全体新生于线上线下同步参与此次活动。林树坤教授绘声绘色地为同学们讲述了福州大学建校初期的艰难历程。回顾那段从零开始，筚路蓝缕的岁月，林教授鼓励同学们要珍惜学校提供的优质平台与资..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12473.htm",
    "title": "入学教育周 | 化学学院开展党的二十届三中全会精神宣讲会",
    "date": "2024/9/7",
    "introduction": "为全面深入学习贯彻党的二十届三中全会精神，9月4日，福州大学化学学院团委书记刘旭莹老师为2024级本科新生作党的二十届三中全会精神专题宣讲会，带领嘉锡青年深学细悟党的二十届三中全会精神。党的二十届三中全会是在以中国式现代化全面推进强国建设、民族复兴伟业的关键时期举行的一次十分重要的会议。讲座伊始，刘旭莹老师以要着眼大局所需、未来所向为切入点，勉励嘉锡青年明确目标，充分把握所学学科优势，充分利用平台资..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12472.htm",
    "title": "入学教育周 | 化学学院顺利召开2024级新生见面会暨年级大会",
    "date": "2024/9/6",
    "introduction": "为了帮助2024级新同学更好地融入福州大学化学学院，了解专业学习，开启人生新篇章，化学学院2024级本科新生、研究生新生分别于8月31日、9月2日晚召开2024级新生见面会暨年级大会。2024级本科新生见面会2024级本科生辅导员吕霖杰老师向新生们介绍了福州大学建校66周年的辉煌历史，带领同学们深刻领悟福州大学三种精神的丰富内涵，培养嘉锡学子的爱校荣校情怀。他为同学们播放了学院宣传片，带大家详细了解化学学院党建引领、学科..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12471.htm",
    "title": "入学教育周 | 化学学院开展研究生学术规范专题讲座",
    "date": "2024/9/5",
    "introduction": "为助力研究生新生走稳科研第一步，进一步树立学术规范意识，9月3日，我院特别邀请到全国教育系统先进工作者、全国优秀科技工作者、国务院学科评议组成员、福州大学化学学院原院长王绪绪教授为2024级研究生新生作题为《研究生学术规范及如何更好地开展科研工作》专题讲座。王绪绪老师首先阐述了研究生与本科生的区别，他指出，研究生与本科生的培养目标不同、学习模式不同、学习过程不同、学习要求不同，因此在进行研究生阶段的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12454.htm",
    "title": "校党委陈国龙书记深入研究生公寓“一站式”学生社区调研",
    "date": "2024/9/4",
    "introduction": "8月31日上午，校党委书记陈国龙在校党委副书记黄身勇、副校长郭文忠等陪同下，深入研究生公寓B区60号楼“一站式”健身活动共享空间调研并指导迎新筹备工作。陈国龙书记深入细致地考察了“一站式”健身活动共享空间的多个功能区，从室外宽敞明亮的休闲共享空间，到设施齐全的健身房，再到充满青春活力的水吧台，每一个细节都体现了社区对学生全面发展的深切关怀。在健身房与同学们的亲切交谈中，他不仅详细了解了学生们的学习生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12470.htm",
    "title": "新学期，新气象 | 化学学院召开本科生各年级2024年秋季学期年级大会",
    "date": "2024/9/3",
    "introduction": "为确保新学期各项工作有序开展，进一步规范学生日常管理，强化学生安全意识，引导学生适应新阶段新生活，化学学院本科各年级于近日召开了2024年秋季学期年级大会。2023级本科生年级大会辅导员李星星老师对同学们上一学年的学情进行了全面的总结，围绕请销假制度、课堂纪律、寝室卫生安全等方面进行详细解读，要求同学们遵守学校各项管理规定，并对本学期学风、寝风、班风建设等提出了新的要求：一是要提升课堂学习效率，保证学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12452.htm",
    "title": "以“心”迎新，温暖同行 | 热烈欢迎2024级嘉锡青年到家！",
    "date": "2024/9/2",
    "introduction": "绿树葱茏，曲水环绕四方学子，汇聚一堂8月31日-9月1日156名本科生、625名硕士生、123名博士生赴约而来怀揣着热忱与期待开拓人生的一块新版图种下新的热爱高度重视，以“心”迎新我院迎新工作得到了学校、学院领导的高度重视。8月31日上午，校党委陈国龙书记、黄身勇副书记、郭文忠副校长深入我院迎新报到点指导迎新筹备工作。9月1日，陈国龙书记为我院新生代表赖钦峰同学佩戴刻有学号的定制校徽，向他表示祝贺与欢迎，并鼓励他..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12449.htm",
    "title": "我院宋秋玲教授课题组原创性成果在Chem上发表",
    "date": "2024/8/29",
    "introduction": "2024年8月20日我院宋秋玲教授课题组在《Chem》在线发表了题为\" Fluorinating electrophilic interception in the oxidation or protonation of alkynyl tetracoordinate borons \"的研究论文，福州大学马星星博士为该篇论文的第一作者，宋秋玲教授为通讯作者。由于氟原子的独特性质，有机含氟化合物广泛存在于许多研究领域，特别是在现代药物研发过程中，将氟原子或含氟片段选择性地引入生物活性分子被认为是改善其药理特性..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12447.htm",
    "title": "化学学院谭理课题组在JACS上发表展望文章",
    "date": "2024/8/28",
    "introduction": "近日，福州大学化学学院谭理课题组在单原子催化剂用于二氧化碳热催化合成甲醇领域发表展望文章，相关成果以“Thermochemical CO2 Reduction to Methanol over Metal-Based Single-Atom Catalysts (SACs): Outlook and Challenges for Developments”为题发表在化学学科国际顶级期刊Journal of the American Chemical Society (DOI: 10.1021/jacs.4c08523)。文章第一作者为福州大学化学学院毕业博士生赵慧博（现于南洋理工大..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12445.htm",
    "title": "教育教学 | 我院开展新学期“开学第一课”巡课工作",
    "date": "2024/8/26",
    "introduction": "新学期伊始，为深入了解新学期教学情况，保证教学工作规范有序地进行，8月26日，学院党委张泓书记、郑寿添院长、常凯副书记、张金水副院长、林子俺副院长、谢在来副院长等领导以及辅导员深入教学一线听课调研。学院领导老师们深入《波谱学》《有机化学B》等专业课堂，通过与教师进行面对面交流，向任课老师详细了解新学期课程准备工作、学生出勤等情况，重点关注学生的课堂纪律和学风建设情况，并鼓励教师不断提高教学水平..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12443.htm",
    "title": "千校万岗•筑梦基层 |福州大学化学学院师生赴万华化学（福建）开展访企拓岗",
    "date": "2024/8/18",
    "introduction": "为深化产教融合、校企合作，拓宽学生视野，推动人才培养与就业有机联动、人才供需有效对接，8月16日，在福州大学化学学院院长助理谭理教授的带领下，福州大学“党建聚智，科普育人”福建化学学科联盟社会实践队前往万华化学（福建）有限公司（简称“万华”）参观调研。首先，实践队成员和万华化学代表在411会议室开展座谈，万华团队代表向实践队全体队员详细介绍了万华化学的发展历程、企业文化、业务领域和未来规划等，展现了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12442.htm",
    "title": "党建巡礼（五）| 2020级嘉锡化学拔尖班党支部工作“立项活动”优秀成果：百年党史青年颂，结对帮扶促成长",
    "date": "2024/8/2",
    "introduction": "化学学院党委坚持用习近平新时代中国特色社会主义思想武装头脑、指导工作，始终以一流党建引领“十个一流”建设，着力把党建工作做在实处、落在细处，积极培育打造示范强、有特色、可推广的党建工作品牌，构建高质量的党建工作体系，以高质量党建引领学院事业高质量发展。为讲好化院故事、传播化院好声音，学院公众号特开设“党建巡礼”专栏，综合展示学院党建特色亮点工作，向中国共产党成立103周年献礼！为全面学习贯彻习近平..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12427.htm",
    "title": "科技助农强使命，挺膺担当有作为（三）｜化学学院“产学研助力提质增效，光动力赋能乡村振兴”实践队拨动泰宁县“科技音符”",
    "date": "2024/7/18",
    "introduction": "“民族要复兴，乡村必振兴”。当代青年已然成为促进乡村振兴，国家富强的主力军。为增加嘉锡青年锻炼自我，实践知识的机会，7月17日，福州大学化学学院“产学研助力提质增效，光动力赋能乡村振兴”社会实践队前往泰宁县进行社会实践活动，以创新之力拨动泰宁县的“科技音符”。本次活动分为“两步走”，一步走向下渠镇仁寿堡黄花菜产业基地，一步走向三明市烟草公司泰宁县大田烟草站，从经济发展、文化建设、精神传承三方面领略..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12426.htm",
    "title": "科技助农强使命，挺膺担当有作为（二）| 化学学院“光动力赋能乡村振兴”实践队奔赴三明将乐助力柑橘产业提质增效",
    "date": "2024/7/18",
    "introduction": "习近平总书记在党的二十大报告中指出，全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。为深入贯彻党的二十大精神、助力乡村振兴，7月16日，福州大学化学学院“产学研助力提质增效，光动力赋能乡村振兴”实践队前往三明市将乐县常口村进行实地考察。本次实践聚焦常口村的千亩清语脐橙，开展科技助农活动，查看技术应用成效，扎实做好乡村产业帮扶工作。三明，是全省第二大柑橘生产基地，所产柑橘美味甘甜，2023年全..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12425.htm",
    "title": "科技助农强使命，挺膺担当有作为（一）| 化学学院“产学研助力提质增效，光动力赋能乡村振兴”实践队调研常口村农业生态",
    "date": "2024/7/16",
    "introduction": "为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，引导青年学予以真才实学服务社会，以青年之智赋能乡村振兴，7月16日，在福州大学化学学院党委常凯副书记、生物药光动力治疗技术国家地方联合工程中心徐芃教授的带领下，福州大学化学学院“产学研助力提质增效，光动力赋能乡村振兴”实践队来到三明市将乐县常口村开展社会实践活动。走进常口村实践基地，第十三届全国人大代表、常口村前党支部书记张林顺热情地..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12424.htm",
    "title": "青春三下乡 筑梦正当时(三) | 化学学院实践队开展“振兴之路 有你有我”宣讲活动",
    "date": "2024/7/16",
    "introduction": "为进一步完善学生资助政策，全面深化资助育人，同时进一步弘扬科学家精神，传承福大“三种精神”，提升学生的科学素养和科普水平。7月8日，“访街探巷寻根源 智汇乡村启未来”实践队走进三明市沙县一中开展“振兴之路 有你有我”宣讲活动。1资助育人展现青年担当实践队队员结合政策与实际，面向同学们讲解了大学生国家助学贷款、高校资助申请流程、生源地助学贷款、贫困生认定、国家助学金、临时困难补助、校院友奖助学金的申请..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12423.htm",
    "title": "青春三下乡 筑梦正当时(二) | 化学学院实践队探索“山林披绿 林下生金”的三明故事",
    "date": "2024/7/14",
    "introduction": "为推动党纪学习教育走深走实，让广大青年受警醒、明底线、知敬畏，让团员和青年主题教育贴近青年实际、融入青年生活。7月8日，\"访街探巷寻根源 智汇乡村启未来\"实践队深入沙县农村产权交易中心、林则徐禁毒教育基地开展别开生面的主题教育活动。01追溯林业改革发展2021年3月，习近平总书记前往沙县考察调研，明确提出“绿色发展理念”“生态文明建设”“系统治理”“综合治理”等林业发展思想。通过了解，实践队员深刻了解到，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12422.htm",
    "title": "青春三下乡 筑梦正当时(一) | 化学学院社会实践队带你探秘俞邦村的乡村振兴之路",
    "date": "2024/7/12",
    "introduction": "2021年3月，习近平总书记在沙县夏茂镇俞邦村考察时指出，沙县人走南闯北，把沙县小吃打造成了富民特色产业。乡村要振兴，因地制宜选择富民产业是关键。2024年7月7日，福州大学化学学院“访街探巷寻根源 智汇乡村启未来”实践队踏上了前往三明市沙县区俞邦村的乡村振兴调研之旅。旨在更好领会和深入挖掘习近平总书记重要讲话和指示批示的深刻内涵和精神要义，为探求推进当地特色产业发展升级与农业农村现代化，加快宜居宜业和美..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12421.htm",
    "title": "党纪学习教育 | 化学学院开展党纪学习教育专题党课暨党建共建活动",
    "date": "2024/7/11",
    "introduction": "为深入学习贯彻习近平总书记关于党纪学习教育的重要讲话和重要指示精神，引导广大党员干部认真学习新修订的《中国共产党纪律处分条例》，做到学纪、知纪、明纪、守纪，7月8日下午，研究生院党支部与58号楼兼合党支部于“一站式”健身活动共享空间党团活动室，成功开展了党纪学习教育专题党课暨党建共建活动。研究生院党支部书记、研究生院黄剑东常务副院长，58号楼楼层指导员、研究生院黄文峰副院长，化学学院党委常凯副书记以..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12420.htm",
    "title": "化学学院赴八闽六地市开展招生宣讲工作",
    "date": "2024/7/10",
    "introduction": "为切实做好2024年福州大学本科生招生宣传工作，为广大考生搭建全方位的信息交流平台，进一步提升福州大学化学学院在国内各高校中的知名度与影响力，在学院党委领导的重视下，学院组建了一支专业资深的招生宣传团队，在八闽大地开展系列招生宣传活动。学院领导高度重视，召开专题会议研究部署2024年招生宣传工作，决定由郑寿添、黄明东、张金水、郑远辉、陈秋水、李新雄、叶克印等国家级人才带队赴福州、莆田、泉州、龙岩、三明..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12419.htm",
    "title": "党建巡礼（三）| 叶克印——从“追光者”到“点灯人”，做科技报国匠心育人的坚守者",
    "date": "2024/7/7",
    "introduction": "化学学院党委坚持用习近平新时代中国特色社会主义思想武装头脑、指导工作，始终以一流党建引领“十个一流”建设，着力把党建工作做在实处、落在细处，积极培育打造示范强、有特色、可推广的党建工作品牌，构建高质量的党建工作体系，以高质量党建引领学院事业高质量发展。为讲好化院故事、传播化院好声音，学院公众号特开设“党建巡礼”专栏，综合展示学院党建特色亮点工作，向中国共产党成立103周年献礼！党员好故事 叶克印叶..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12418.htm",
    "title": "党建巡礼（二） | “全国百名研究生党员标兵”——刘梦丽",
    "date": "2024/7/5",
    "introduction": "化学学院党委坚持用习近平新时代中国特色社会主义思想武装头脑、指导工作，始终以一流党建引领“十个一流”建设，着力把党建工作做在实处、落在细处，积极培育打造示范强、有特色、可推广的党建工作品牌，构建高质量的党建工作体系，以高质量党建引领学院事业高质量发展。为讲好化院故事、传播化院好声音，学院公众号特开设“党建巡礼”专栏，综合展示学院党建特色亮点工作，向中国共产党成立103周年献礼！刘梦丽，福州大学首位..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12417.htm",
    "title": "师兄师姐有“化”说——张璇：眼明心亮，永怀希望，成为自律、独立、充满热爱的人",
    "date": "2024/7/3",
    "introduction": "时光荏苒，岁月如梭，风吹盛夏，心怀炽热。2024年毕业季已然到来，为搭建朋辈交流平台，发挥优秀朋辈的榜样力量，化学学院特别策划《师兄师姐有“化”说》系列推送。这一期，我们有幸访谈到投身科研、全面发展的博士研究生张璇。在光影与书香的世界里，有你的满腔热忱，有你的理想追求，让我们跟随她的脚步，听听她追寻梦想的故事。人物介绍张璇，中共党员，化学学院2020级分析化学专业博士生，曾获博士研究生国家奖学金，福州..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12416.htm",
    "title": "北京大学博雅特聘李彦教授莅临我院作期刊发表经验分享专题讲座",
    "date": "2024/7/2",
    "introduction": "为搭建学术交流平台，加强学风建设，提升在校研究生论文写作水平。6月26日，我院特别邀请到北京大学化学与分子工程学院博雅特聘教授、国家杰出青年基金获得者李彦教授在嘉锡楼413会议室作题为“Mastering the Art of Scholarly Publishing”的期刊发表经验分享专题讲座。活动由郑寿添院长主持。李彦教授以期刊投递常见的网站为切入点，从“为什么要发文章”，“怎么写文章”，“论文是怎么投稿的”三个方面出发，结合自己多年的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12414.htm",
    "title": "党建巡礼（一） | 全国高校“百个研究生样板党支部”——创新创业党支部事迹介绍",
    "date": "2024/7/1",
    "introduction": "化学学院党委坚持用习近平新时代中国特色社会主义思想武装头脑、指导工作，始终以一流党建引领“十个一流”建设，着力把党建工作做在实处、落在细处，积极培育打造示范强、有特色、可推广的党建工作品牌，构建高质量的党建工作体系，以高质量党建引领学院事业高质量发展。为讲好化院故事、传播化院好声音，学院公众号特开设“党建巡礼”专栏，综合展示学院党建特色亮点工作，向中国共产党成立103周年献礼！化学学院创新创业党支..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12382.htm",
    "title": "党纪学习教育 | 化学学院开展新发展党员入党宣誓仪式暨警示教育活动",
    "date": "2024/6/23",
    "introduction": "为深入学习贯彻习近平总书记关于党纪学习教育的重要讲话和指示批示精神，扎实推进党纪学习教育，进一步加强新发展党员党性修养，强化纪律规矩意识，筑牢拒腐防变思想防线。6月20日，化学学院于嘉锡楼413会议室开展了新发展党员入党宣誓仪式暨警示教育活动。学院党委书记张泓，党委副书记常凯，副院长林子俺、张金水、谢在来，全体辅导员及新发展党员参加此次活动，会议由化学学院党委组织员许凯旋主持。01入党宣誓会议伊始，许..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12384.htm",
    "title": "我院林忠辉教授团队在《自然通讯》上发表金属离子催化Holliday junction解离的详细工作机制",
    "date": "2024/6/20",
    "introduction": "2024年6月17日，我院林忠辉教授团队在金属离子催化Holliday junction解离的分子机制研究上取得重要进展，相关研究成果以“MOC1 cleaves Holliday junctions through a cooperative nick and counter-nick mechanism mediated by metal ions”为题发表在《自然通讯》杂志上。Holliday junction（HJ）是英国分子生物学家Robin Holliday于1964年首次发现，是在DNA同源重组损伤修复过程中形成的一种十字叉状的DNA连接体，在噬菌体、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12386.htm",
    "title": "喜报！化学学院3支团队在第十三届“挑战杯”省赛中斩获两金一铜！",
    "date": "2024/6/19",
    "introduction": "2024年6月9日至11日，第十三届“挑战杯”福建省大学生创业计划竞赛暨第十三届福建省大学生“创业之星”大赛在厦门大学嘉庚学院举办。我院共三支队伍参赛，斩获两金和一铜的好成绩，金奖数目位列全校第一！获奖情况金奖《微球探域-新型液相色谱填料供应商》团队成员甘霖 陈豪坤 陈孟莹 陈诺 吴佳容苏钦彬 蔡美慧 宋瑾 林佳伟指导老师林子俺  常凯  刘旭莹金奖《“碳”索未来-CO2 高效定向转化催化剂供应商》团队成员王伟浩 李佳..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12385.htm",
    "title": "校友有“化”说｜四川大学特聘研究员孙登荣校友返校分享科研之路",
    "date": "2024/6/19",
    "introduction": "为激发学生学术研究兴趣，促进跨校学术交流，进一步提高嘉锡青年的科学研究热情，我院于6月14日下午在嘉锡楼413会议室开展了校友有“化”说第六期活动。此次活动邀请四川省天府峨眉计划青年人才、四川大学双百人才、四川大学特聘研究员，我院优秀校友孙登荣作题为“面向双碳的光催化技术浅谈”的报告。01宣讲现场宣讲现场中，孙登荣教授分享了自己所在大气治理和生态环境工程团队的研究领域和学术成果，浅析了大气治理和生态环..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12383.htm",
    "title": "导师有“化”说 │ 国家级人才黄明东教授引领嘉锡学子探索科研之路",
    "date": "2024/6/18",
    "introduction": "为进一步推进导师进社区开展育人实践活动，增进导师和社区学生的交流互动，帮助学生进一步做好学业规划和指导，构建教学相长、师生相宜、团队共建、和谐发展的导学关系， 6月13日晚，以“Achieving Success in Graduate Studies: The Orientation”为主题的第二期导师有“化”说在“一站式”健身活动共享空间党团活动室顺利举办。国家级人才、化学学院黄明东教授作为分享导师，与同学们在深入交流中碰撞思想、拓宽视野，共同探..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12381.htm",
    "title": "“一站式”学生社区微党课 | 挂联处级干部为61号楼兼合党支部上党课并走访学生宿舍",
    "date": "2024/6/18",
    "introduction": "为扎实开展党纪学习教育，增强学生党员政治自觉、思想自觉、行动自觉，以党建引领提升“一站式”学生社区育人成效，6月13日下午，研究生公寓B区61号楼兼合党支部于“一站式”健身活动共享空间党团活动室开展党纪学习教育专题宣讲暨挂联处级干部走访学生宿舍活动。61号楼楼宇总指导员、国有资产管理处处长兼招标采购中心主任雷石宝处长，楼层指导员、国有资产管理处余飞副处长，楼层指导员、国有资产管理处林勇副处长，化学学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12364.htm",
    "title": "逐梦远航！化学学院2024届毕业典礼暨学位授予仪式圆满举办",
    "date": "2024/6/16",
    "introduction": "盛夏再现，昔日欢笑已成回忆，雨落纷纷，细细诉说着道别的心意，关于青春与成长的仪式感从不缺席，故事的尾声亦有繁花作伴好风景。昨日，化学学院2024届毕业典礼暨学位授予仪式在宏晖文体综合馆隆重举行，挂着毕业喜悦的笑容，携着老师真挚的祝福，怀着伙伴温暖的回忆，686名嘉锡青年并肩同行，从这里出发，奔赴下一场星辰大海。学院党委书记张泓研究员、院长郑寿添教授、学院党委副书记常凯副研究员、副院长张金水教授、副院长..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12361.htm",
    "title": "初心向党，筑梦远航 | 化学学院开展2024届毕业生党员离校教育活动",
    "date": "2024/6/14",
    "introduction": "为了进一步加强毕业生党员纪律意识与党性修养，引导毕业生党员充分发挥先锋模范作用，以良好的精神风貌和饱满的工作热情走出校园、迈入社会、踏上新征程，6月12日下午，化学学院开展2024届毕业生党员离校教育活动，扎实把好学生党员“出口关”。化学学院党委常凯副书记、研究生毕业班辅导员朱振宁、本科毕业班辅导员吴露莎、何秀琴以及全体毕业生党员参加此次活动，活动由化学学院党委组织员许凯旋主持。活动伊始，常凯副书记以..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12362.htm",
    "title": "党纪学习教育 | 挂联处级干部为25号楼青年学生党员上党课并走访宿舍",
    "date": "2024/6/11",
    "introduction": "为推动党纪学习教育工作走深走实，切实发挥“一站式”学生社区育人作用，进一步加强青年学生党员党性修养，引导广大青年学生党员在党纪学习教育中增强纪律规矩意识。6月7日，25号楼楼宇总指导员、化学学院郑寿添院长，25号楼楼宇总指导员、化工学院党委林航书记，在福州大学博学苑A区“一站式”社区党校讲授党纪学习教育专题党课。25号楼楼层指导员、化学学院张金水副院长与谢在来副院长，化学学院辅导员陈日懿老师、化工学院辅..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12363.htm",
    "title": "学风建设月 | 科研启蒙，擎灯引路——化学学院举办“导师下午茶”活动",
    "date": "2024/6/11",
    "introduction": "为帮助低年级本科生更好地了解科研相关动态、培养科研兴趣、树立远大理想，近日，化学学院“导师下午茶”活动在铜盘校区“一站式”学生社区成功举行。旗山学者（海外）、有机氟化学研究所陈发杰副教授与2023级本科生学生代表面对面交流，总结过去，共话未来。导师介绍陈发杰，有机化学博士，硕士生导师。福州大学“旗山学者”。主要从事天然多肽的环化与特异性修饰研究。已在Nat. Rev. Chem.、Angew. Chem. Int. Ed. 、Chem. Sc..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12360.htm",
    "title": "一流党建 | “三个好”、党支部工作“立项活动”，化院5项！",
    "date": "2024/6/8",
    "introduction": "近日，校党委组织部公布了福州大学2022-2024学年党支部工作“立项活动”优秀成果和“党员好故事、书记好党课、支部好案例”的评审结果，我院共有5项作品入选获奖名单。党员好故事《从“追光者”到“点灯人”，做科技报国匠心育人的坚守者》化学学院 叶克印书记好党课《信仰的力量》机关与测试中心党支部书记 华琴《弘扬科学家精神，勇做创新排头兵》2020级嘉锡化学拔尖班党支部书记 吴露莎支部好案例《“三抓三促”高质量创树“..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12358.htm",
    "title": "学风建设月｜师兄师姐有“化”说——陈信予、刘峥一：科研是一场充满奇趣和精彩的旅程",
    "date": "2024/6/6",
    "introduction": "风吹来了盛夏，又吹着我们出发，打包回忆，搬运理想。2024年毕业季已然到来，为搭建朋辈交流平台，发挥优秀朋辈的榜样力量，化学学院特别策划《师兄师姐有“化”说》系列推送。这一期，我们有幸访谈到陈信予、刘峥一两位本科科研达人。万里之途，起于跬步，不断求索知识高山，不断追寻心中梦想，让我们跟随他们的脚步，揭秘他们妙趣横生的科研之旅。个人介绍陈信予2020级嘉锡化学拔尖班本科生，现已推免至复旦大学化学系攻读博..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12359.htm",
    "title": "杨黄浩副校长深入学生社区调研指导并上党课（思政课）",
    "date": "2024/6/5",
    "introduction": "6月4日上午，校党委常委、副校长杨黄浩深入研究生公寓B区“一站式”健身活动共享空间调研指导，并为化学学院、环境与安全工程学院、梅努斯国际工程学院部分党员上党课（思政课）。杨黄浩副校长深入实地，先后走访了60号楼大厅、健身房、瑜伽房以及党团活动室等，全面了解社区的建设和服务情况，对“一站式”健身活动共享空间的设施配备和服务质量给予了高度肯定。他指出，良好的身体素质是科研工作的基石，而一个舒适便捷的健身..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12357.htm",
    "title": "心映万象，悦纳自我 | 心理嘉年华化学学院协办活动圆满结束！",
    "date": "2024/6/4",
    "introduction": "你是否曾想过，情绪也能被收藏、展示和分享？五月，我们与盛夏相逢，五月，我们与心灵相约。5月24日，第二十届“5·25”大学生心理健康日活动如期而至。由福州大学学生工作部（处）主办，化工学院承办，化学学院协办的第二十届“5·25”大学生心理健康日活动——“‘心’物传情，你我同行”情绪博物馆，以及“心怀温暖，拥抱世界”MBTI测试顺利举办。活动现场温暖满满，快来看看吧！01情绪博物馆展览环节以学生情绪故事为主，展示..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12356.htm",
    "title": "青春座谈，共“化”未来 | 化学学院顺利召开2024届毕业生座谈会",
    "date": "2024/6/4",
    "introduction": "青春不散场，梦想再启航！为落实立德树人根本任务，全面了解应届本科毕业生在校四年的学习体验情况，倾听毕业生的心声，5月31日，化学学院于化学化工实验教学中心南501会议室举办了毕业生座谈会。参加此次座谈会的有化学学院教学副院长林子俺，各系主任，辅导员代表以及2020级本科毕业生代表，会议由教学办林凌老师主持。林子俺副院长首先表达了对毕业生的诚挚祝福，并希望每一位同学都能在这里分享自己的故事，提出宝贵的建议..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12355.htm",
    "title": "党纪学习教育 | 挂联处级干部为26号楼兼合党支部上党课并走访宿舍",
    "date": "2024/6/2",
    "introduction": "为推动党纪学习教育工作走深走实，提升师生党员干部的廉洁自律意识和服务意识，切实发挥“一站式”学生社区育人作用，教育引导青年学生党员坚守廉洁底线，严守纪律规矩。2024年5月30日，26号楼楼宇总指导员、学院党委张泓书记在嘉锡书院讲授党纪学习教育专题党课，26号楼楼层指导员、学院党委常凯副书记，学院组织员许凯旋老师，26号楼兼合党支部书记、辅导员陈日懿老师以及师生党员代表共同参加此次专题党课。专题党课以线上+..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12320.htm",
    "title": "“一站式”学生社区 | 挂楼处级干部指导60号楼兼合党支部开展党纪学习教育",
    "date": "2024/6/1",
    "introduction": "为深入推进党纪学习教育，切实增强党员的纪律意识，5月29日下午，60号楼兼合党支部在学生生活五区研究生公寓60号楼开展党纪学习教育宣讲活动暨挂楼处级干部走访学生宿舍活动。60号楼总指导员、招生考试中心俞晓菁主任，60号楼副总指导员、招生考试中心钟光声副主任，化学学院党委常凯副书记以及60号楼兼合党支部全体党员参加本次活动。01调研指导首先，俞晓菁主任和钟光声副主任调研指导了学生生活五区研究生公寓“一站式”健身..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12322.htm",
    "title": "党纪学习教育 | 化学学院师生党员赴福建省档案馆参观档案文献展",
    "date": "2024/5/31",
    "introduction": "为深入学习贯彻习近平总书记关于党纪学习教育的重要讲话和重要指示精神，巩固拓展主题教育成果，进一步推动党纪学习教育走深走实，5月30日下午，化学学院党委组织师生党员前往福建省档案馆参观“信仰的力量——中国共产党人的家国情怀”档案文献展。学院党纪学习教育读书班全体成员、科级干部、学工组辅导员以及师生党支部书记近60人参加了活动。活动过程中，全体党员沿着老一辈无产阶级革命家坚守和实践共产主义理想的伟大足迹..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12321.htm",
    "title": "党纪学习教育 | “一站式”学生社区58号楼兼合党支部开展党纪学习教育",
    "date": "2024/5/30",
    "introduction": "为推动党纪学习教育走深走实，把党纪学习教育融入日常、抓在经常，充分发挥“一站式”社区学生党建前沿阵地的重要作用，5月27日，化学学院党委常凯副书记在“一站式”学生社区共享空间党团活动室为毕业班党员开展党纪学习教育宣讲。此次活动由福州大学学生社区党校主办，研究生公寓B区58楼兼合党支部承办。01崇廉修德，行稳致远党课伊始，常凯副书记以“崇廉修德，行稳致远”为主题，勉励即将走向工作岗位和继续深造的毕业生党..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12324.htm",
    "title": "强国有我，青春有为 | 化学学院举行五四团支部风采展活动",
    "date": "2024/5/29",
    "introduction": "五四风涌起，青年今朝立。为深入学习贯彻习近平总书记关于青年工作的重要思想，纪念“五四”运动105周年，推动党纪学习教育走深走实，加强团纪教育，引领嘉锡青年以勇毅前行的姿态奋进新征程。5月24日晚，化学学院于模拟法庭成功举办“强国有我，青春有为”五四团支部风采展活动。化学学院党委副书记常凯，团委书记刘旭莹，本科生辅导员陈日懿、李星星、吴露莎，研究生辅导员李诗琪、杨燕端、董劭敏共同出席本次大会，并担任风..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12323.htm",
    "title": "导师有“化”说 | 国家级青年人才叶克印教授与嘉锡学子共话“研”途",
    "date": "2024/5/27",
    "introduction": "为搭建学生与导师之间的交流平台，在轻松氛围中交流学术问题、深化专业认识、提升学术能力，形成师生共研共进的温馨导学氛围，福州大学化学学院特别推出导师有”化”说系列活动。5月24日下午，以“夯实成功科研生涯基础”为主题的第一期导师有“化”说在“一站式”健身活动共享空间党团活动室顺利举办。国家级青年人才、院长助理叶克印教授作为分享导师，和同学们以座谈会的形式展开深入交流与讨论，畅谈研究生涯规划与学业分享..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12299.htm",
    "title": "强国有我，青春有为 | 化学学院举行纪念五四运动105周年暨表彰大会",
    "date": "2024/5/25",
    "introduction": "为深入学习党的二十大精神，贯彻习近平总书记关于青年工作的重要思想，弘扬五四爱国主义精神，引领我院青年师生崇尚先进、学习先进、争当先进，为学校“双一流”建设贡献青春力量。5月24日晚，我院于模拟法庭举行“强国有我，青春有为”——化学学院纪念五四运动105周年暨表彰大会。学院党委书记张泓研究员，院长郑寿添教授，党委副书记常凯副研究员，副院长林子俺教授，副院长张金水教授，院长助理叶克印教授，院长助理李金宇..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12313.htm",
    "title": "学风建设月 | 师兄师姐有“化”说——栾梦琪：用热爱、努力、坚持绘就青春画卷",
    "date": "2024/5/23",
    "introduction": "时光荏苒，光阴飞度青春滚烫，风华正茂2024年毕业季已然到来为搭建朋辈交流平台发挥优秀朋辈的榜样力量化学学院特别策划《师兄师姐有“化”说》系列推送这一期，我们有幸访谈到本科国奖获得者栾梦琪优秀从来都不是一蹴而就是点滴的积累是不断的坚持是全身心的投入让我们一同领略她的青春风采听听她的奋斗故事...人物介绍栾梦琪，中共党员，推免至复旦大学化学系（直博），2020级化学学院化学一班本科生，曾任学习委员、班级团支..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12314.htm",
    "title": "一冠双亚！创新创业精英闪耀舞台，垂直领域路演喜讯频出！",
    "date": "2024/5/22",
    "introduction": "近日，福州大学大学生创新大赛(2024)复赛暨垂直领域创新项目路演在国家大学科技园阳光楼一楼报告厅举行。在全校4个赛道共63支参赛队伍中，我院项目“‘碳’索未来”、“硫芯科技”包揽新工科类本科生组冠亚军，项目“横扫千‘菌’”获得新医科新文科新农科类亚军，新工科项目“‘钙’天换地”、“智净未来”和青年红色筑梦之旅项目“萱草忘忧”获得群英奖。直击现场比赛分为两环节，首先，各团队通过5分钟的路演详尽介绍项目创..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12311.htm",
    "title": "“一站式”学生社区 | 就业服务最后“一公里”，这场“家门口”的求职指导太暖啦！",
    "date": "2024/5/22",
    "introduction": "求职指导活动为打通就业服务最后“一公里”，充分发挥“一站式”学生社区建设优势，化学学院于5月16日在“一站式”健身活动共享空间党团活动室开展求职指导活动。此次活动特别邀请到福建永荣锦江股份有限公司的资深人力资源经理方民云老师为同学们提供了就业面试和简历制作方面的宝贵指导。本次活动由化学学院创新创业党支部和60号楼兼合式党支部联合承办。方老师对就业指导有着深入的研究和独到的理解。在现场，她从就业政策、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12312.htm",
    "title": "“一站式”学生社区 | 新器材登场！共享空间全新升级！（内附预约方式）",
    "date": "2024/5/21",
    "introduction": "好消息好消息！我们的“一站式”学生社区健身活动共享空间近期又迎来了新的一批健身器材，包括跑步机、划船机等，满足你更多元化的健身需求！快来一起看看吧！共享空间大揭秘位于研究生公寓B区60号楼的“一站式”健身活动共享空间，是一个集健身、娱乐、社交于一体的活力天地。这里拥有丰富多样的健身器材，更有占地面积超60平方米的瑜伽室供你舒展身心。不论你是健身达人还是运动新手，这里都能满足你的各种需求，让你在汗水中..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12279.htm",
    "title": "党建聚合力，科普向未来 | 化学学院成功举办党员科普志愿活动",
    "date": "2024/5/20",
    "introduction": "为迎接第8个全国科技工作日的到来，进一步弘扬科学家精神，巩固拓展主题教育成果，发挥我院教职工党员在服务群众、奉献社会中的先锋模范带头作用，5月18日，“党建聚合力，科普向未来”2024年福州大学化学学院党员科普志愿活动在化学化工实验教学中心成功举办。福州大学附属实验学校杜领军书记，三明教育学院附属小学朱小花校长、徐尔进副校长，化学学院党委张泓书记，郑寿添院长，党委常凯副书记，张金水、林子俺、谢在来副院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12275.htm",
    "title": "新加坡国立大学刘小钢院士、Jagadese J. Vittal教授莅临我校开展学术报告",
    "date": "2024/5/20",
    "introduction": "2024年5月17日，新加坡国立大学刘小钢院士、Jagadese J. Vittal教授在国家大学科技园阳光楼1楼报告厅为我校师生开展学术报告。本次学术报告会由未来膜技术学院和化学学院共同承办，来自化学学院、物信学院、材料学院等学院的200余位师生慕名而来，报告由副校长杨黄浩教授主持。刘小钢教授长期从事纳米发光材料的研发，涉及超分子化学、材料科学、表界面科学和生物医学等多个学科，研究聚焦超分辨生物成像和高能射线探测等前沿纳..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12276.htm",
    "title": "我院杨黄浩教授课题组原创性成果在Angew.上发表",
    "date": "2024/5/17",
    "introduction": "近日，我院杨黄浩教授课题组在Angewandte Chemie上在线发表了题为“Probing Energy-Funneling Kinetics in Nanocrystal Sublattices for Superior X-ray Imaging”的研究论文。在本文中，研究团队通过利用Gd3+离子来调控纳米晶体中晶体场微环境和电子结构，同时引入Mn2+掺杂作为探测能量转化动力学的辐射发光指示探针。他们提出了关于探测纳米晶格中电荷载流子扩散和复合动力学的新见解，同时实现了高性能的X射线成像。近年来，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12278.htm",
    "title": "福州大学化学科学与工程学部第一期预备党员培训班顺利举办",
    "date": "2024/5/16",
    "introduction": "为全面践行习近平新时代中国特色社会主义思想，深入贯彻党的二十大精神，加强预备党员的培养和教育，激发党员踔厉奋发、担当实干意识。2024年5月6-11日，由校党委党校、化学学院党委党校携手机关党委党校、联合教育党委党校、生工学院党委党校、材料学院党委党校、化工学院党委党校和环安学院党委党校顺利举办福州大学化学科学与工程学部第一期预备党员培训班。党课学习依法治国与民众财产权利的法治保障5月8日晚，法学院鄢德奎..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12273.htm",
    "title": "学风建设月 | “研”途有“化”说——嘉锡青年考研经验分享会来了！",
    "date": "2024/5/14",
    "introduction": "为助力嘉锡青年明确考研目标，掌握高效的备考策略，营造良好考研氛围，以一流的斗志备战考研，化学学院以“学风建设月”活动为载体，围绕“双一流”建设和学校人才培养目标，进一步加强学风建设。近日，学院于旗山文2-104教室顺利开展“研”途有“化”说——嘉锡青年考研经验分享会。此次分享会邀请到了考研至中山大学的石灵、中国药科大学的杜雅昕、福州大学的徐蔓和韩政涛等学长学姐。他们结合自己在备考过程中的复习计划、选..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12277.htm",
    "title": "红五月系列活动  “红光遍榕，五四传声”照片征集优秀作品展来啦",
    "date": "2024/5/13",
    "introduction": "历史前行，先驱不会湮没，岁月流转，五四精神永存。欢迎来到“红光遍榕，五四传声”照片征集优秀作品展！五月，春未尽，夏初临，我们迎来了劳动节与青年节。在这双节同庆的日子里，化学学院开展红五月系列活动，学院融媒体中心开展照片征集活动，活动设置三个赛道——寸心寄华夏，五四漾芳华；劳动勤于手，美德践于行；青春梦飞扬，劳动绘华章。一张张照片饱含着嘉锡青年的拳拳爱国之情，承载着他们对劳动的尊重与热爱。本次活..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12285.htm",
    "title": "学风建设月 | “研”途有“化”说——化学学院顺利开展硕士研究生招考形势与备考规划讲座",
    "date": "2024/5/13",
    "introduction": "为助力嘉锡青年更好地了解考研形势，明确考研目标，掌握高效的备考策略，以一流的斗志备战考研，化学学院以“学风建设月”活动为载体，围绕“双一流”建设和学校人才培养目标，进一步加强学风建设。5月10日晚，化学学院特邀福州大学研究生招生办公室主任姜云飞老师开展硕士研究生招考形势与备考规划讲座，本次讲座由辅导员陈日懿老师主持。    讲座过程中，姜老师首先与同学们分享了学校2024年研究生招生考试的情况，他结合2024..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12262.htm",
    "title": "“101计划”，福大化学入选！",
    "date": "2024/5/13",
    "introduction": "近日，教育部基础学科系列“101计划”工作推进会暨计算机“101计划”成果交流会在北京召开，会上公布了“101计划”入围高校名单，福州大学化学专业成功入选化学“101计划”。“101计划”基础学科系列“101计划”是教育部统筹组织实施的本科教育教学改革计划，旨在以课程、教材、教师、实践项目等基础要素“小切口”，牵引解决人才培养“大问题”，带动实现高等教育改革“强突破”，为培养拔尖创新人才筑牢根基。该计划的重点任..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12264.htm",
    "title": "福州大学化学学院关工委组织青马班学员观看《薪火相传 立德树人——全国大学生“读懂中国”活动 5 周年优秀作品展演》",
    "date": "2024/5/11",
    "introduction": "为响应学校关工委工作号召，培养学生的爱国主义精神和文化自信内涵，加强学生行为养成教育和素质教育。化学学院关工委于 2024 年 5 月 3 日组织青马班学员观看了《薪火相传 立德树人——全国大学生“读懂中国”活动 5 周年优秀作品展演》。此次展演由教育部关工委、北京教育系统关工委主办，中国教育电视台承办、北京邮电大学协办，通过丰富多样的表现形式，如舞台剧、歌曲合唱、诗朗诵等，深刻展现了“五老”们的动人故事与崇..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12267.htm",
    "title": "阳光运动，与福同行 | 我院教职工积极参与校园健步走活动和趣味运动会",
    "date": "2024/5/10",
    "introduction": "为贯彻落实健康中国战略，进一步促进全民健身，提高广大教职工身体素质，福州大学校工会于5月9日下午开展福州大学“阳光运动，与福同行”教职工健步走活动暨第二十一届教职工趣味运动会。化学学院积极响应学校号召，在院党委张泓书记、常凯副书记，林子俺副院长、谢在来副院长，工会陈珠灵主席的带领下，一百多名教职工全程参与了此次活动。健步走五月，是春末初夏的过渡时节，别开生面的校园健步走活动从下午2点开始，在旗山校..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12266.htm",
    "title": "青春就这“young”！“五四”火炬接力，他们斩获佳绩！",
    "date": "2024/5/9",
    "introduction": "五四精神，薪火相传火炬接力，激扬青春五四的火炬传递着时代责任与担当为弘扬和继承五四精神5月7日晚学校在第一田径场顺利举行2024年“五四”火炬接力赛经过全校19支队伍的激烈角逐我院参赛队伍取得第8名的好成绩！赛前，运动员们着装整齐，互相鼓劲以一流的精神面貌和饱满的热情传递着属于嘉锡青年的竞技精神“化院化院，一流学院！”在观众们热情的加油声中运动员们高举火炬，全力奔跑他们用汗水诠释挑战自我、永不放弃的精神..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12261.htm",
    "title": "“‘头雁’领航，聚焦建设”——全面培养新时代学生会，打造过硬学生骨干队伍",
    "date": "2024/5/6",
    "introduction": "为深入落实我校团委、学生会改革要求，提高学生骨干能力本领，我院学生会以“聚集学生骨干队伍建设”为契机，以“全心全意服务同学”为宗旨，第一时间加深落实学生骨干队伍建设，全面培养新时代学生会。以学铸魂，青春座谈抒声学思践悟新思想，挺膺担当励青春。为深入学习贯彻党的二十大精神，提高学生骨干思想政治素养和能力本领，学院团委书记刘旭莹老师与学生骨干们开展了一场“学生骨干如何提升自我”为主题的座谈会，同学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12205.htm",
    "title": "校级“五四”表彰！为化young集体和个人点赞！",
    "date": "2024/5/5",
    "introduction": "汗水浇铸梦想，奋斗激扬青春。在过去的一年里，我院广大青年师生坚守理想信念，锤炼卓越品格，以青春的热情传承五四精神的薪火，书写时代的华彩诗篇。在福州大学2023年度“五四”先进评选活动中，我院一批先进集体和优秀个人受到表彰，为他们最美的模样点赞！2023年度福州大学“青年五四奖章（个人）”“踏着知识的羽翼，翱翔于智慧的天空”。秉持真爱、真才、真勤的信念，肩负时代赋予的责任，不断探索，砥砺前行，让青春在奉..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12210.htm",
    "title": "团聚力量心向党，挺膺担当向未来 | 我院新发展团员示范性入团仪式顺利举行",
    "date": "2024/5/4",
    "introduction": "入团仪式为深入学习贯彻党的二十大精神和习近平总书记关于青年工作的重要思想，强化共青团仪式教育，在纪念“五四”运动105周年来临之际，4月30日下午，化学学院2023级本科生团总支2024年“团聚力量心向党，挺膺担当向未来”示范性入团仪式在铜盘校区举行。学院团委书记刘旭莹老师、辅导员陈日懿老师、2023级本科生团总支书记李星星老师以及新发展团员、优秀团员代表参加本次仪式。奏唱国歌本次示范性入团仪式在庄严的国歌声中..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12208.htm",
    "title": "我院陈发杰副教授论文再次登上 Nature Reviews Chemistry",
    "date": "2024/5/4",
    "introduction": "2024年5月2日，我院陈发杰副教授应邀在国际顶尖学术期刊 《Nature Reviews Chemistry》（Q1，影响因子36）发表题为“Another side of side chains”的新闻与观点（“News & Views”）论文，对兰州大学许兆青课题组在天然多肽非对称装订领域的最新突破性进展进行了评述和展望。陈发杰副教授是福州大学首位在该期刊上发表论文的学者，本论文也是其近一个月来在该期刊发表的第2篇论文。本工作实现了福州大学首次以唯一作者、唯一通..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12207.htm",
    "title": "线上书院 | 化学学院宋秋玲教授在“一站式”学生社区嘉锡书院开展科研启蒙讲座",
    "date": "2024/4/29",
    "introduction": "福州大学化学学院积极响应教育部“激发拔尖计划2.0全国线上书院活力，创设适合拔尖计划2.0师生的高品质学习交流平台”的号召，精心组织策划线上书院特色活动。4月15日，线上书院在“一站式”学生社区——嘉锡书院线上线下同时进行。本次线上书院邀请到福州大学长江学者宋秋玲教授开展科研启蒙讲座。导师介绍福州大学化学学院教授、博士生导师。入选教育部长江学者特聘教授，国家特聘专家，福建百人计划等；荣获2015年福建省五四..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12212.htm",
    "title": "教育教学大讨论 | 化学学院顺利召开2024级培养方案修订座谈会",
    "date": "2024/4/28",
    "introduction": "为进一步完善拔尖创新人才培养方案，提高人才培养质量与适应社会发展需求，推动高质量人才培养工作，4月26日下午，化学学院在实验教学中心301会议室组织召开2024级培养方案修订座谈会。分管教学副院长林子俺，院长助理谭理出席会议，化学学院各系主任，教学办负责人，辅导员代表，2020、2021级嘉锡化学拔尖班学生参加研讨。林子俺副院长表示，学院历来高度重视拔尖创新人才培养，并一直致力于拔尖人才培养改革探索和行动实践。..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12216.htm",
    "title": "“一站式”学生社区 | 浙江大学、北京航空航天大学等七所知名高校师生代表调研参观化学学院“一站式”学生社区建设工作",
    "date": "2024/4/23",
    "introduction": "4月15日至19日，来自浙江大学、北京航空航天大学、中国海洋大学、中南财经政法大学、北京化工大学、河北工业大学以及常州大学七所知名高校的师生代表，陆续莅临福州大学生活五区，深入参观并调研独具特色的研究生社区“一站式”健身活动共享空间。福州大学校党委黄身勇副书记、学生工作部（处）张红部（处）长、学生工作部（处）鲍星华副部（处）长参加此次活动。张红部（处）长为来宾们详细阐述了“一站式”健身活动共享空间的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12214.htm",
    "title": "化学学院成功举办第十届榕城高校暨第十九届化学与生活趣味知识竞赛",
    "date": "2024/4/23",
    "introduction": "“化学之美，生活相伴”，秉承着“让不懂化学的人了解化学，让了解化学的人热爱化学”的协会宗旨，2024年4月19日，福州大学化学学院化学爱好者协会携手福建师范大学、福建农林大学、福建理工大学和闽江学院一同举办第十届榕城高校暨第十九届化学与生活趣味知识竞赛，共同探索化学知识的奥秘。比赛环节设计别具匠心，涵盖了百舸争流、昨日重现、观众互动和择木而栖四个精彩环节，每一项都考验着选手的化学智慧和应变能力。01百舸..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12213.htm",
    "title": "化学学院国家级科技创新领军人才王建春校友返校分享科研之路",
    "date": "2024/4/21",
    "introduction": "为了激发学生的创新意识，帮助学生将理论知识转化为实践技能，树立正确的择业观和就业观，化学学院于4月19日下午在实验中心南301会议室开展了校友有“化”说第五期活动。此次活动邀请到国家级科技创新领军人才、教授级高级工程师、福建龙净脱硫脱硝工程有限公司副总经理、化学学院1999级优秀校友王建春作题为“大气污染治理技术及装备创新研发经验交流”的报告，活动由化学学院党委常凯副书记主持。在分享会上，王建春校友以协..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12134.htm",
    "title": "北京航空航天大学沈元学院党委王涛副书记一行来院调研交流",
    "date": "2024/4/18",
    "introduction": "为共同探索拔尖创新人才培养模式与实践思考，推动拔尖创新人才培养工作高质量发展，4月15日，北京航空航天大学沈元学院党委王涛副书记一行莅临我院调研交流。我院党委常凯副书记，院长助理谭理教授等参加交流座谈会。会议由院党委常凯副书记主持。常凯副书记代表学院对王涛副书记一行的到访表示热烈欢迎，并围绕学院拔尖人才培养理念、选拔方式、培养特色、三全育人等情况做了详细介绍。他指出，学院历来高度重视拔尖创新人才培..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12139.htm",
    "title": "福州大学化学学院关工委组织学生收看《福建教育五老说》第115期，由厦门大学颜章炮老师带来的《学习光荣党史 培育时代新人——探访厦门大学革命史纪念馆（上集）》",
    "date": "2024/4/16",
    "introduction": "4月13日，化学学院关工委组织学生收看《福建教育五老说》第115期，由厦门大学颜章炮老师带来的《学习光荣党史 培育时代新人——探访厦门大学革命史纪念馆（上集）》线上课程。作为一名老教师，颜老师深刻阐述了厦门大学党组织的发展进程，在他对厦门大学革命史纪念馆的讲解下，同学们充分的了解了厦门大学党组织多年的奋斗征程，深刻领悟到了自己肩上背负的时代使命。通过视频，我了解到了许多地下党员为了同党中央取得联系，隐..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12137.htm",
    "title": "化院研究生篮球队首战告捷！58:48！小小揭幕战，拿下！！！",
    "date": "2024/4/16",
    "introduction": "为丰富福大学子的课余生活，提高同学们的综合素质，增强团队精神和集体凝聚力。2024年4月13日晚19：00，福州大学第三届研究生篮球嘉年华开幕式暨揭幕战在风雨操场篮球馆隆重举行！此次联赛揭幕战由化学学院对战环境与安全工程学院。赛事介绍“嘉年华”篮球联赛作为福州大学研究生传统体育文化活动之一，旨在弘扬福大优良的体育精神，锻炼同学们的团队合作精神，并且展现出FZUer的运动风貌与运动热情。鼓励同学们在学习之余积极..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12132.htm",
    "title": "“‘头雁’领航，聚焦建设”——全面培养新时代学生会，打造过硬学生骨干队伍",
    "date": "2024/4/13",
    "introduction": "为深入落实我校团委、学生会改革要求，提高学生骨干能力本领，我院学生会以“聚集学生骨干队伍建设”为契机，以“全心全意为同学服务”为宗旨，第一时间加深落实学生骨干队伍建设，全面培养新时代学生会。以学铸魂，青春座谈抒声学思践悟新思想，挺膺担当励青春。为深入学习贯彻党的二十大精神，提高学生骨干思想政治素养和能力本领，学院团委书记刘旭莹老师与学生骨干们开展了一场“学生骨干如何提升自我”为主题的座谈会，同..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12133.htm",
    "title": "“一站式”学生社区 | 化学学院顺利举办“研途有‘化’说”保研经验分享会",
    "date": "2024/4/13",
    "introduction": "为帮助大学生明确发展前景，激发学习热情，解答保研疑问，近日，化学学院特别邀请2020级成功保研上岸的学长学姐在“一站式”学生社区嘉锡书院进行保研分享。本次分享会线上线下同步进行，分享嘉宾们结合自身实际，从保研流程、注意事项、学习经验等多方面为同学们传授经验、答疑解惑。保研至北京大学的甘霖学长就保研时间线、保研热门学科、保研中的面试技巧等方面展开分享。他详细讲述了自己参加夏令营的经历，并以此为例告诉..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12136.htm",
    "title": "人勤春来早，奋进正当时 | 研究生会春季培训顺利举行",
    "date": "2024/4/13",
    "introduction": "为全面贯彻习近平新时代中国特色社会主义思想和党的二十大精神，推动团员和青年主题教育常态化，贯彻落实从严治会的要求，深入推进研究生会改革。4月10日，化学学院研究生会于嘉锡楼413会议室举办春季培训，化学学院辅导员李诗琪老师、杨燕端老师以及研究生会全体成员出席本次会议，会议由主席团成员张晓敏主持。坚定理想信念，勇于担当作为李诗琪老师以“坚定理想信念，勇于担当作为”为主题，带领研会成员深入学习党的二十大..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12131.htm",
    "title": "“千名院士·千场科普” | 林国强院士为福大师生作科普讲座",
    "date": "2024/4/11",
    "introduction": "为深入贯彻党的二十大提出的深入实施科教兴国、人才强国和创新驱动发展战略的总体要求，贯彻落实习近平总书记关于科普工作的系列重要论述和给“科学与中国”院士专家代表重要回信精神，大力弘扬科学精神，发挥“千名院士·千场科普”活动在推进科普事业发展和提升公民科学素质方面的引领示范作用。4月9日下午，由福建省科协联合中国科学院学部工作局共同主办、福州大学承办的“科学与中国”福建行——“千名院士·千场科普”行动..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12128.htm",
    "title": "“一站式”学生社区 | 直击权益热议现场，我为同学办实事！",
    "date": "2024/4/11",
    "introduction": "为深入学习宣传贯彻党的二十大精神、团的十九大精神以及深化研究生会改革，更好地服务同学，听取同学们关于校园建设及后勤保障等方面的建议。化学学院研究生会权益部于3月29日在“一站式”学生健身活动共享空间学生党团活动室发起集结令！邀请2023级各班级权益委员共同参加“圆桌讨论会”，举办“我为同学办实事”主题活动。首先，化学学院研究生会主席陈子怡、张晓敏以及权益部主要负责人杨淇淇对参与本次会议的各班权益委员表..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11894.htm",
    "title": "“一站式”学生社区 | 校友杨鸿耀先生及其夫人杨赛芳女士返校参观60号楼研究生“一站式”健身活动共享空间",
    "date": "2024/4/6",
    "introduction": "4月3日下午，福州大学杰出校友、1964级化学化工系杨鸿耀先生及其夫人杨赛芳女士回到母校，参观化学学院学生生活五区“一站式”健身活动共享空间，并与母院师生亲切交流。化学学院党委书记张泓、化工学院党委书记林航、化学学院党委副书记常凯、化工学院党委副书记蒋林娟、化学学院工会主席陈珠灵、团委书记刘旭莹等教师代表及学生代表参加了有关活动。校友回家，动情参观杨鸿耀先生及其夫人杨赛芳女士首先参观了60号楼大厅，了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11877.htm",
    "title": "精彩回顾 | 1金2银2铜，化学学院在福州大学化学、化工、材料、经管四院联合大学生创新大赛（2024） 院赛中斩获佳绩!",
    "date": "2024/4/5",
    "introduction": "挑战点燃梦想，创新铸就辉煌。2024年4月3日，由福州大学学生工作部（处）主办，化学学院、化工学院、经济与管理学院、材料科学与工程学院承办的福州大学2024年化学、化工、材料、经管四院联合大学生创新大赛（2024） 院赛于福州大学科技园阳光众创空间隆重举行。大学生创新大赛，是一场汇聚智慧与创意的盛宴。本次院赛四个学院共有21支团队成功入围，成功晋级院赛，经过激烈的角逐和严格的评审，最终评选出了3项金奖、5项银奖、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11892.htm",
    "title": "活动回顾 | “聚焦青春，演绎心灵”心理情景剧大赛圆满举行！",
    "date": "2024/4/5",
    "introduction": "2024年3月31日19时，由福州大学化学学院心理健康服务部主办的第十三届化学学院“聚焦青春，演绎心灵”心理情景剧大赛在福州大学旗山校区图书馆明德厅隆重举行。本次比赛邀请到校心理中心黄瑞枫老师、化学学院辅导员董劭敏老师、陈日懿老师、李星星老师担任评委。学院团委·学生会主席团及各部门主要负责人、各级学生到现场观摩学习。精彩回顾本次大赛共吸引学院4支队伍参赛，剧目作品聚焦校园生活和社会热点，通过学生自编自导自..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11876.htm",
    "title": "学雷锋志愿行（五）| 小酚志愿服务队在铜盘校区开展除水垢志愿服务活动",
    "date": "2024/4/4",
    "introduction": "为进一步贯彻落实习近平新时代中国特色社会主义思想，弘扬雷锋精神，推进雷锋活动制度化、常态化，弘扬为人民服务的传统美德，传播志愿服务理念，宣传“奉献、友爱、互助、进步”的志愿精神。化学学院2023级制药工程班团支部于近日在福州大学铜盘校区开展“弘扬雷锋精神——让青春在奉献中绽放”主题团日活动，持续推进“化”young卫生课堂进校园。志愿者们早早地来到食堂，披上绶带，拿起水壶，向同学们科普道，“小小的水垢，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11893.htm",
    "title": "缅怀革命先烈，传承红色精神|化学学院开展“清明祭英烈”主题团日活动",
    "date": "2024/4/4",
    "introduction": "为学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，进一步弘扬爱国主义精神和优秀传统文化，赓续红色血脉，传承红色基因，深入开展“铸魂·2024·清明祭英烈”主题宣传教育活动。4月3日，化学学院2023级化学类1班团支部、化学类2班团支部团员代表在2023级辅导员李星星老师的指导下前往福州市文林山革命陵园，开展“缅怀革命先烈，传承红色基因”主题团日活动。鲜花奠英雄，深情寄哀思。文林山革命烈士陵园纪念碑上“..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11898.htm",
    "title": "化学学院召开“铸牢中华民族共同体意识”领导联系班级主题班会",
    "date": "2024/4/4",
    "introduction": "为了进一步深入贯彻落实中央民族工作会议和习近平总书记在中央政治局第九次集体学习时的重要讲话精神，加快建设中华民族团结进步重要窗口，化学学院于3月27日召开了“铸牢中华民族共同体意识”领导联系班级主题班会。校学生工作部（处）张红部（处）长及2023级嘉锡化学拔尖班全体同学参加本次主题班会，会议由2023级辅导员李星星主持。班会上，2023级嘉锡化学拔尖班班委们结合福建的地域特色和文化底蕴，深入浅出地阐述了中华民..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11899.htm",
    "title": "我院宋秋玲教授课题组原创性成果在JACS上发表",
    "date": "2024/4/3",
    "introduction": "2024年3月27日，我院宋秋玲教授课题组在《Journal of the American Chemical Society》在线发表了题为“Unlocking Diverse π-Bond Enrichment Frameworks by Synthesis and Conversion of Boronated Phenyldiethynylethylenes”的研究论文，该方法为构建具有广泛底物范围、高产率和良好的化学、立体和区域选择性的原始和多样化的BPDEE提供了一条简单的路线。四取代烯烃具有四取代C=C核，广泛应用于材料科学、生物医学和化学。..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11875.htm",
    "title": "学雷锋志愿行（四）| 小酚志愿服务队在郊野公园福道开展志愿服务活动",
    "date": "2024/4/2",
    "introduction": "为弘扬“奉献、友爱、互助、进步”的志愿精神，传播志愿服务理念，进一步培育和践行社会主义核心价值观。化学学院2023级化学类2班团支部于近日在福山郊野公园开展“弘扬雷锋精神——让青春在奉献中绽放”主题团日活动。本次活动以“风景如‘化’，环保同行”为主题，持续推进“化”young卫生课堂进福道，嘉锡青年们共同清洁福道环境，守护风景美如“化”的福州大学。学雷锋，见行动。小酚志愿服务队队员们身穿红色志愿服，手持..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11874.htm",
    "title": "学雷锋志愿行（三）| 化学学院小酚志愿服务队赴五福缘老人养护中心开展志愿服务工作",
    "date": "2024/4/1",
    "introduction": "敬老爱老学雷锋，小酚志愿服务队在行动。3月30日下午，由福州大学化学学院红十字会、2023级化学2班团支部主办，学院青年志愿者协会、文化部协办的“弘扬雷锋精神—让青春在奉献中绽放”主题团日活动，在福州五福缘老人养护中心在顺利开展。温暖的铺垫活动伊始，五福缘敬老院院长细心地为小酚志愿服务队介绍了五福缘养老院的历史以及与老人家互动时的注意事项与技巧。小酚志愿者们“兵分两路”，一部分志愿者搬来桌椅，将敬老院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11851.htm",
    "title": "福州大学化学学院关工委组织第三期青马班学员观看“读懂中国”活动优秀作品展播",
    "date": "2024/3/30",
    "introduction": "为深入学习贯彻党的二十大精神，落实教育部关工委关于2024年在全国高校继续开展“读懂中国”活动的工作部署，向广大学院嘉锡青年学生讲好中国故事及新时代教育故事，引导同学们学习老一辈革命者艰苦奋斗、勇于拼搏，不畏艰险的美好精神品质。福州大学化学学院学院关工委组织学院青马班学员观看2023年“读懂中国”活动优秀作品展播。微视频类第四期嘉锡青年有话说我们的前辈们，以坚韧不拔的精神，走过了一个又一个艰难的岁月。..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11857.htm",
    "title": "学雷锋志愿行（二）| 化学学院开展学雷锋科普志愿活动",
    "date": "2024/3/30",
    "introduction": "总有一种精神，穿越时空，烛照前路；总有一种力量，生生不息，催人奋进。为弘扬雷锋精神，展现嘉锡青年精神风貌，根据福州大学共青团“学雷锋”志愿服务系列活动工作安排，福州大学化学学院2023级化学类1班团支部联合嘉锡化学拔尖班团支部于近日深入郊野公园，开展“弘扬雷锋精神——让青春在奉献中绽放”主题团日活动。通过实验演示、实验体验、原理讲解等形式，持续开展“化”young课堂进福道，带领社会大众探索科学奥秘，点..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11856.htm",
    "title": "学雷锋志愿行（一） | 化学学院小酚志愿服务队携第三期青马培训班成员开展实验室清扫活动",
    "date": "2024/3/27",
    "introduction": "为弘扬“奉献、友爱、互助、进步”的志愿服务精神，树立志愿服务先锋模范，根据福州大学共青团“学雷锋”志愿服务系列活动工作安排，化学学院2022级制药工程班小酚志愿服务队携第三期青马培训班成员于近日前往化学化工实验教学中心开展“弘扬雷锋精神——让青春在奉献中绽放”主题团日活动。引导广大嘉锡青年在科研学习之余维护好实验室环境，养成良好的劳动习惯，树立严于律己的道德责任感，以实际行动践行雷锋精神。化学学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11858.htm",
    "title": "校友有“化”说 | 国家级青年人才陈志敏校友返校分享科研和成长经历",
    "date": "2024/3/26",
    "introduction": "为了帮助同学们树立正确的求职观，塑造良好的科研氛围，强化创新意识培养，发挥榜样的示范引领作用，我院于3月22日在嘉锡楼413会议室举办校友有“化”说第四期。本次活动邀请到国家级青年人才、上海交通大学长聘副教授、博士生导师、我院2005级化学基地班校友陈志敏作题为《“S”化学研究经历分享》的报告。化学学院郑寿添院长、党委常凯副书记、陈秋水教授参加了本次活动。活动伊始，郑寿添院长为陈志敏校友致赠校庆纪念品，祝..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11859.htm",
    "title": "民族团结一家亲，同心共筑中国梦 | 化学学院开展铸牢中华民族共同体意识主题活动",
    "date": "2024/3/25",
    "introduction": "为深入贯彻落实习近平总书记关于加强和改进民族工作的重要思想，把铸牢中华民族共同体意识贯彻落实到日常生活和工作的方方面面，营造民族团结一家亲的良好育人氛围。近日，化学学院于铜盘校区开展“民族团结一家亲，同心共筑中国梦”—铸牢中华民族共同体意识主题活动。2023级本科生辅导员李星星同8位来自台湾、新疆、宁夏等地的各族嘉锡青年共同围炉煮茶，共“化”未来。一、共赏民俗，坚定自信活动伊始，少数民族的同学们依次..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11838.htm",
    "title": "社团风采展｜化学学院创新创业大赛经验分享会圆满结束",
    "date": "2024/3/20",
    "introduction": "为营造良好的学术氛围，激发同学们参与科技竞赛和实践活动的热情。化学学院于3月14日在铜盘校区b209教室举办了创新大赛经验分享交流会。我院团委书记刘旭莹老师，辅导员李诗琪、李星星老师，学院历届创新大赛优秀团队代表及2023级全体本科生参加此次活动。精彩回顾团委书记刘旭莹老师以生动有趣的语言分享了去年国赛前和各团队共同备赛的经历，让同学们更加清楚地感受到我院对于复合型人才培养及创新创业赛事的高度重视，并强调..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11807.htm",
    "title": "开讲！化学学院“青马工程”第三期培训班第四讲暨春季骨干培训经验分享会来啦！",
    "date": "2024/3/16",
    "introduction": "为切实加强学生骨干队伍培养，提升我院学生骨干的综合素质，3月13日晚，化学学院“青马工程”第三期培训班第四讲暨化学学院春季骨干培训经验分享会在嘉锡楼413会议室召开。校学生会主席团成员庄嘉雯、余楚凡为“青马工程”培训班骨干学员们分享经验、答疑解惑。学生工作经验分享——爆改之旅校学生会主席团成员庄嘉雯，以一个“学生工作是一场爆改”的趣味标题，引出自己学生工作的经历。她通过列举代表性案例，从学生会改革的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11806.htm",
    "title": "“化”样女神，指尖创趣 | 化学学院女生节活动回顾",
    "date": "2024/3/14",
    "introduction": "千花百丛，风情摇曳。在烂漫的春光里一年一度的女生节如约而至，为表达对女生的节日祝福，同时丰富同学们的业余文化生活，化学学院开展了以“‘化’样女神，指尖创趣”为主题的“3·7女生节”创意手工活动。女生们在属于自己的节日里，邂逅别样浪漫，与春天来一次美丽的“约会”！活动现场权益部的同学们在活动现场精心准备了相框、胶水、干花、奶油胶、发卡等丰富多样、五彩斑斓的材料，让大家可以尽情发挥想象，创作属于自己的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11808.htm",
    "title": "化学学院开展“学习雷锋精神，书写青春华章”主题宣讲会",
    "date": "2024/3/12",
    "introduction": "“三月春风暖人心，雷锋精神伴我行”，为深入学习贯彻习近平总书记关于青年工作的重要思想和关于志愿服务的重要指示精神，进一步弘扬雷锋精神。3月10日，化学学院2023级本科生在铜盘校区开展“学习雷锋精神，书写青春华章”主题宣讲会。活动伊始，制药工程班的骆煌同学首先发言。他结合鲜活的图片、视频等资料，生动地讲述了雷锋同志一生中具有代表性的好人好事，向在场的同学们展示了雷锋同志的感人事迹和崇高精神。倡导嘉锡青..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11809.htm",
    "title": "新学期，新气象 | 化学学院各年级召开2024年春季学期年级大会",
    "date": "2024/3/9",
    "introduction": "为确保新学期各项工作有序开展，进一步加强学风建设，促使同学们以更饱满的热情迎接新学期的到来，化学学院各年级分别召开了2024年春季学期年级大会。2023级本科生年级大会辅导员李星星老师对同学们上学期的学情进行了全面的总结，并提出了四点期望：一是制定新学期学习计划，并始终秉承学习初衷；二是积极与老师同学们沟通交流，加强班风学风建设；三是加强个人财产和人身安全意识，提高自我保护能力；四是积极参与党团活动，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11789.htm",
    "title": "福州大学化学学院师生热议全国“两会”",
    "date": "2024/3/8",
    "introduction": "3月4日、5日，全国政协十四届二次会议、十四届全国人大二次会议在北京开幕。福州大学化学学院师生通过手机、网络、电视、广播、报纸等媒体，积极收听收看全国两会盛况，深入学习领会习近平总书记重要讲话精神，结合自身工作和学习实际，热议政府工作报告和热点话题。其中，化学学院付贤智教授、叶克印教授热议内容在福建省教育厅官微上发表。全国人大代表、中国工程院院士、福州大学化学学院教授 付贤智：我作为一名高校教师和..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11788.htm",
    "title": "校友有“化”说 | 院士开讲！直击化院学子追星现场！",
    "date": "2024/3/5",
    "introduction": "为提升师生高质量论文写作水平，激励嘉锡学子专注于创新性科学研究，化学学院于3月1日在嘉锡楼413会议室举办校友有“化”说第三期，本次活动邀请到了新加坡国家科学院院士、新加坡工程院院士、新加坡南洋理工大学材料科学与工程学院校长讲席教授、ACS Nano主编，1995级化学基地班校友陈晓东作题为《运用设计思维提升学术写作质量》的学术报告。此次活动吸引了一大批本硕博学生慕名前来倾听，报告厅现场一座难求，场面火爆。化学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11755.htm",
    "title": "我为福大代言 | 化院学子寒假返乡期间回高中母校开展宣讲活动",
    "date": "2024/2/26",
    "introduction": "饮水思源，情系母校。为充分展示福大风采，加深广大高中学子对福大深厚历史底蕴和卓越的教育理念的了解，学院嘉锡青年主动请缨，利用寒假返乡机会，回到自己高中母校开展“我为福大代言”宣讲活动。福建安溪第一中学 宣讲小组第一站来到了福建安溪第一中学，两个小组共11人。通过播放宣传片、PPT介绍、分发宣传册、问题解答等方式为同学们介绍福州大学的环境、生活、专业、学习等情况，生动形象地让同学们领略了福州大学的风采..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11754.htm",
    "title": "入户家访暖人心，家校共育促发展 | 化院开展寒假暖心家访活动",
    "date": "2024/2/26",
    "introduction": "为进一步落实立德树人根本任务，强化育人效果，促进高校和学生家庭的有效衔接，形成教育合力，提高教育水平。学院教师于假期期间开展系列寒假暖心家访活动。让我们跟随小编的镜头重温寒假温暖片段吧~研究生辅导员李诗琪老师与家长学生亲切交流，详细了解学生居家状况、家庭实际困难与需求，向家长介绍了学生的在校表现、学业规划建议以及党和国家的资助政策、学校的资助办法，并转达了学校、学院对学生的关注和关爱。受访学生对..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11752.htm",
    "title": "教育教学 | 我院开展新学期“开学第一课”巡课工作",
    "date": "2024/2/26",
    "introduction": "为深入了解新学期教学情况，保障各项教学工作稳步进行，2月26日，化学学院全体师生迎来了2023-2024春季学期开学第一天，学院党委张泓书记、郑寿添院长、常凯副书记、林子俺副院长、谢在来副院长等领导以及辅导员深入教学一线听课调研。学院领导老师深入《物理化学A（上）》《高分子化学》《仪器分析A》等专业课堂，向任课老师详细了解新学期课程准备工作、学生出勤等情况，重点巡查了课堂秩序，教学内容手段、师生互动情况及教..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11751.htm",
    "title": "讲好萱草故事，传承红色精神|福州大学化学学院师生赴泰宁开展社会实践活动",
    "date": "2024/2/24",
    "introduction": "千年夙愿今梦圆，乡村振兴谱新篇。为增加嘉锡青年们在基层实践锻炼的机会，为乡村振兴注入青春力量，福州大学化学学院成立“讲好萱草故事，传承红色精神”社会实践队，于2月22日前往泰宁县下渠镇开展社会实践活动。本次活动分为三个部分，嘉锡青年们分别前往黄花菜产业基地、红军街红色遗址、尚书第历史建筑群三个地点，从经济、精神、文化三个层面对本地乡村振兴现状进行调研。1.黄花尽开振兴前路调研路线的首站停在了下渠镇大..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11747.htm",
    "title": "在校如在家，“温暖”不打烊！化院留校学子春节这样过！",
    "date": "2024/2/11",
    "introduction": "新岁序开，共赴新程。在这辞旧迎新的新春佳节，留校学子成为了全院师生共同的牵挂。远在异乡，仍有温情。让我们把镜头转回校园一起感受他们的别样新年吧！新春慰问送祝福大年初一上午，校党委陈国龙书记慰问我院寒假留校学生代表、关心同学们在校学习生活情况，送上新春祝福。学院组织留校学生慰问座谈会，学院党委张泓书记、郑寿添院长为每一位留校学子送上福气满满的“年货”和祝福。回顾2023，展望2024；辞旧迎新，喜迎新春..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11744.htm",
    "title": "辰龙辞旧岁，关怀沁人心 | 化学学院领导关心慰问寒假留校学生",
    "date": "2024/2/7",
    "introduction": "告别玉兔迎金龙，新年气象乐融融。为助力平安学生社区“一站式”建设，为同学们送去寒冬岁末的温暖，2月6日下午，化学学院在嘉锡楼413会议室举办慰问2024年寒假留校学生座谈会。化学学院党委书记张泓、院长郑寿添、党委副书记常凯、团委书记刘旭莹出席此次活动。悉心叮嘱活动伊始，化学学院领导代表学院全体师生向留校过节的嘉锡学子们送上新春问候和美好祝愿，并关心询问同学们在校科研生活情况以及寒假留校安排，对同学们遇到..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11743.htm",
    "title": "学非遗文化，传闽人匠心 | 福州大学化学学院师生赴“中国古典家具之都”开展社会实践活动",
    "date": "2024/2/5",
    "introduction": "匠心传承非遗技艺，研学领悟闽人智慧。福州大学化学学院成立“学非遗文化，传闽人匠心”社会实践队，于2月1日抵达“中国古典工艺家具之都”——福建省仙游县，研学调研国家级非遗生产性保护示范基地——三福艺术馆。本次活动以红木文化为切入点，了解背后仙作文化，洞见“闽人智慧”，传承匠人巧夺天工的技艺，感悟勤奋、开拓、智慧的福建形象，增强文化自信。走进红木文化，感受闽人智慧实践队第一站来到了三福博物馆，在讲解..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11742.htm",
    "title": "新质生产力 | 化院师生热议习近平总书记在中共中央政治局第十一次集体学习时的讲话精神",
    "date": "2024/2/1",
    "introduction": "中共中央政治局1月31日下午就扎实推进高质量发展进行第十一次集体学习。中共中央总书记习近平在主持学习时强调，必须牢记高质量发展是新时代的硬道理，全面贯彻新发展理念，把加快建设现代化经济体系、推进高水平科技自立自强、加快构建新发展格局、统筹推进深层次改革和高水平开放、统筹高质量发展和高水平安全等战略任务落实到位，完善推动高质量发展的考核评价体系，为推动高质量发展打牢基础。发展新质生产力是推动高质量发..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11735.htm",
    "title": "全面优秀 | 快来看2023年化学学院学生工作成绩单",
    "date": "2024/1/19",
    "introduction": "风华灼灼思进取矢志耕耘获佳绩2023年化学学院学工组以立德树人为己任在学生思政教育、学科竞赛、培树榜样、就业创业、文化体育、社会实践等各个方面都取得了可喜的成绩让我们一起看看这一年的成绩单！斩获多项集体荣誉化学学院获2023年校学生思想政治教育工作先进单位（全校第3、近十年最好成绩）化学学院获2023年校毕业生工作先进单位（全校第2）化学学院获2023年福建省暑期“三下乡”社会实践活动先进单位（全校唯一）化学学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11698.htm",
    "title": "化院开展团员和青年主题教育示范性专题组织生活会",
    "date": "2024/1/12",
    "introduction": "为深入学习宣传贯彻党的二十大精神，深化团员和青年主题教育开展实效，紧密联系团员思想学习工作实际，福州大学化学学院2023级嘉锡拔尖班团支部于1月10月召开团员和青年主题教育示范性专题组织生活会。2023级辅导员李星星，团支部全体团员参加此次会议。为深入学习习近平总书记关于青年工作重要思想，团支部成员集体学习《习近平与大学生朋友们》、《习近平在福州》等红色经典，同学们采取集体讨论与自学相结合的形式，深化学习..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11688.htm",
    "title": "校长吴明红院士调研化学学院",
    "date": "2024/1/4",
    "introduction": "1月2日——2024年的第一个工作日，校长吴明红院士到化学学院开展调研，校党委常委王心晨副校长、党政办公室、发展规划与学科建设处陪同调研。化学学院调研座谈会吴明红校长观看了化学学院宣传片，并认真听取了郑寿添院长关于学院学科建设、人才培养、科研平台、高层次人才引育等方面的汇报。吴明红校长充分肯定了化学学院近年来取得的发展成效。吴明红校长观看宣传片吴明红校长听取报告    吴明红校长指出，化学学科底蕴深厚、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11689.htm",
    "title": "我校零的突破 | 化院研究生涂一帆获全省大学生艺术节“艺术作品类”一等奖！",
    "date": "2024/1/3",
    "introduction": "近日，福建省教育厅公布了福建省第七届大学生艺术节获奖名单。大学生艺术节由福建省教育厅主办，三年举办一次，本届艺术节以“厚植家国情怀，涵养进取品格”为主题，内容共分为艺术表演类、大学生艺术实践工作坊、艺术作品类和高校美育改革创新优秀案例四大类，我院2022级硕士研究生涂一帆同学的作品《思立寒蒲》斩获全省第七届大学生艺术节绘画甲组一等奖，实现我校在全省大学生艺术节“艺术作品类”获奖零的突破！  作品展示..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11693.htm",
    "title": "“一站式”学生社区 | 化院成功举办“迎新年除水垢志愿服务行”活动",
    "date": "2024/1/2",
    "introduction": "2024年1月1日上午9时，化学学院小酚志愿服务队在福州大学“一站式”学生社区服务中心开展“迎新年除水垢志愿服务行”活动。本次活动由福州大学学生工作部（处）主办，化学学院承办，用专业知识为师生饮水安全保驾护航，用实际行动践行嘉锡青年责任担当，发挥我院化学学科特点，为学生提供水壶除垢的自我劳动教育服务。福州大学党委黄身勇副书记到现场看望志愿者，亲切问候志愿者们，询问除水垢步骤及书签制作原理，并对志愿者们..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11687.htm",
    "title": "院士讲座 | 95级化学基地班校友陈晓东分享智能时代的跨学科研究与创新",
    "date": "2024/1/1",
    "introduction": "2023年12月27日下午15：00，由福州大学研究生院主办，化工学院及化学学院承办的福州大学前沿科技创新论坛讲座在旗山校区图书馆博学厅举行，新加坡南洋理工大学材料科学与工程校长讲席教授、ACS nano主编、新加坡国家科学院院士、新加坡工程院院士、95级化学基地班校友陈晓东应邀作了题为“智能时代的跨学科研究与创新：点滴串联，学科融汇”的精彩报告。陈晓东院士分享自己在福州大学留下印象最深刻的两张照片，并对母校的培养..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11660.htm",
    "title": "化学学院组织学生观看《福建教育五老说》103期—《一代伟人的千古绝唱 中国革命的壮丽史诗》",
    "date": "2023/12/28",
    "introduction": "2023年12月26日，是毛泽东同志诞辰130周年纪念日。他是释、用天地设问、用江河作笔。他的笔下是救国救民的革命岁月，是国泰民安的未来蓝图。他的诗词里有指点山河的豪气，更有革命到底的决心。2023年12月23日，福州大学化学学院关工委组织学生线上观看《福建教育五老说》103期，由福建医科大学关工委副主任唐明生带来的《一代伟人的千古绝唱 中国革命的壮丽史诗》线上直播。从唐副主任的讲述下，同学们从毛泽东的诗词中，领悟铮..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11657.htm",
    "title": "武汉大学化学与分子科学学院领导一行莅临我院交流座谈",
    "date": "2023/12/26",
    "introduction": "为进一步提升高校育人实效，加强校际联系，12月25日上午，武汉大学化学与分子科学学院党委书记王丽萍、副院长邓鹤翔、副院长刘文博、党政办公室主任王允、安全与实验室管理办公室主任张亮、教学科研办公室主任秘书魏尚娥一行莅临我院交流，我院党委书记张泓、院长郑寿添、党委副书记常凯、副院长林子俺、副院长谢在来等参加交流座谈会。会议由院党委副书记常凯主持。张泓书记代表我院对武汉大学化学与分子科学学院领导一行的到..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11659.htm",
    "title": "六五华诞，志愿同行 | 化学学院先进志愿者集结啦！",
    "date": "2023/12/26",
    "introduction": "在深入贯彻推进共青团全面深化改革各项要求的背景下，恰逢中国青年志愿者行动发起实施30周年，福州大学建校65周年，为激励福大学子践行社会主义核心价值观，弘扬“奉献、友爱、互助、进步”的志愿精神，化学学院举办“先进志愿者”评选活动。获奖名单志愿者风采部分志愿者志愿服务心得体会谢芷诺(2022级物理化学5班)作为一名志愿者，我有幸参与了许多志愿服务活动，从中积累了丰富的经验和知识。本学年中，我参加了一些学术会议..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11656.htm",
    "title": "喜报！化院荣获2023年校新闻宣传工作3项荣誉！",
    "date": "2023/12/21",
    "introduction": "今日，在校新闻宣传工作先进集体和个人评比中，我院获校新闻宣传工作十佳单位！我院官微获校十佳微信平台！我院刘旭莹老师获校十佳通讯员！2023年，化院官微总计推送推文280+篇，校级媒体报道120+篇，省级以上媒体报道25篇，公众号关注数达3604，同比去年增长率超100%，校内媒体发稿量增长率超150%。《快来看！这就是德智体美劳全面发展的2020级嘉锡化学拔尖班！》被人民日报、中国研究生、福州大学官微等主流官方媒体转载获得3..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11651.htm",
    "title": "研究生科学道德与学风建设 | “最美实验室”评选结果出炉啦！快来看看花落谁家！",
    "date": "2023/12/21",
    "introduction": "实验室是研究生培养和学校学科建设的重要平台，也是研究生思想政治教育的主阵地之一。为积极响应我校创建一流学风的号召，遵循研究生科学道德与学风建设主题教育要求与规范，弘扬科学道德，倡导学术研究规范化，进一步推动化学学院实验室安全化、规范化、整洁化，展现福大学子积极学习，投身科研、争创双一流的新风貌，我院举办第五届“最美实验室”评选活动。本次活动经过线上报名、评审投票、实地打分等环节，最终评选出一、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11661.htm",
    "title": "化学学院积极推进团员和青年主题教育",
    "date": "2023/12/19",
    "introduction": "为深入学习贯彻习近平新时代中国特色社会主义思想，坚持团中央团员和青年主题教育部署，发挥福建作为习近平新时代中国特色社会主义思想孕育地和实践地的优势，结合团省委的学习工作指示，化学学院各基层团支部积极开展“思想旗帜”、“坚强核心”、“强国复兴”和“挺膺担当”4个专题学习会。一、思想旗帜思想就是力量。一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有思想指引。2023级研究生13班团支部集体学习..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11620.htm",
    "title": "骨干领学，赛事分享，化院“青马工程”第三期培训班第三讲来啦！",
    "date": "2023/12/16",
    "introduction": "为深入学习贯彻习近平新时代中国特色社会主义思想，扎实开展团员和青年主题教育，培养优秀的学生骨干队伍，近日，化学学院在嘉锡楼413会议室开展“青马工程”培训班第三讲。习近平新时代中国特色社会主义思想的学习与践行本科学生团委副书记袁丁领学袁丁同学从习近平新时代中国特色社会主义思想的提出切入主题，向同学们简要介绍了“十个明确”、“十四个坚持”和“十三个方面成就”等主要内容。她以《习近平的七年知青岁月》一..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11622.htm",
    "title": "薪火永相传，青春正激昂 | 化学学院开展“一二‧九”爱国观影活动",
    "date": "2023/12/16",
    "introduction": "为贯彻习近平总书记关于青年工作的重要思想，纪念“一二‧九”学生爱国运动88周年，传承和弘扬“一二‧九”运动中青年学生的爱国主义精神，学习革命先辈为追求真理和理想而不懈奋斗的精神。近日，化学学院在嘉锡楼413会议室开展为期一周的“一二‧九”爱国观影活动。“一二·九”运动在爱国影片播放前，化学学院研究生会党建部向分批次观影的2023级硕士和博士研究生介绍“一二‧九”运动事件。“一二·九”运动又称为“一二·九”..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11618.htm",
    "title": "倒计时10天 ｜“苹”稳上岸、一战“橙”硕、只等“喜降”！化院这波考研慰问太暖了！",
    "date": "2023/12/14",
    "introduction": "朝朝顾盼，岁岁辗转，总有一缕阳光是为你喝彩，总有一片花海是因你盛开。关于你所有的期待，也都将如约到来，且看远方星闪，掩过所有道阻险难。为鼓舞考研学子士气，缓解考生备考压力，在考研倒计时10天到来之际，化学学院于12月12日下午在嘉锡楼413会议室开展考研慰问活动。院党委副书记常凯和2020级本科辅导员吴露莎老师、何秀琴老师参加本次活动，为学院考研学子送上真挚的祝福和关怀。常凯副书记向备考学子提出三点希望..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11621.htm",
    "title": "喜讯！我院心理健康服务部荣获福州大学2023年优秀心理发展部称号！",
    "date": "2023/12/11",
    "introduction": "12月8日，福州大学2023年优秀心理发展部评选汇报大会隆重举行，通过福州大学心理健康教育与辅导中心的线下走访考评，此次共有10个学院的心理发展部进入现场评选阶段。我院心理健康服务部主要负责人高宇同学由化院谐音“花园”作灵感，以“花园‘翻新’进行时”为题，展示化学学院心理健康服务部过去一年里的建设成果。化学学院心理健康服务部始终坚持将思想落实于实践，维护所有同学们的心理健康，努力做好资源宣传，大型团辅和..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11663.htm",
    "title": "厚植爱国情怀，践行荣校意识 | 化学学院开展“爱国荣校”系列主题教育活动",
    "date": "2023/12/9",
    "introduction": "为深入学习贯彻习近平新时代中国特色社会主义思想和党二十大精神，培养嘉锡青年爱国荣校情怀和社会责任感，营造爱国荣校浓厚氛围，化学学院于10-11月开展“爱国荣校”系列主题教育活动。学起来知校史、明校情、铭校训为传承红色基因、赓续红色血脉，增强学生爱国荣校的意识和信念。10月29日，化学学院组织开展“爱国荣校”主题年段会。李星星辅导员在会上以“中国航天之父”“中国导弹之父”钱学森、“两弹一星”元勋邓稼先等榜..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11665.htm",
    "title": "“金秋共迎校庆，青春告白福大”迎校庆主题活动作品展来啦！",
    "date": "2023/12/3",
    "introduction": "砥砺耕耘，春华秋实。时光荏苒，福州大学已走过65个四季交替，在建校65周年到来之际，化学学院开展了“金秋共迎校庆，青春告白福大”迎校庆主题活动。化院学子纷纷提笔，为福大65周年诞辰送上最真挚的祝福。本次大赛共计收集了65份优秀作品，经过评审团的投票评选，最终评选出15份优秀作品！让我们一起欣赏这些同学们字里行间蕴含的深厚情感，感受照片中记录的动人片刻吧！获奖名单优秀作品展示1.三行情书·诉说情怀2.光影传..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11662.htm",
    "title": "爱心捐募，旧物传情 | 化学学院开展“旧物回收”志愿服务活动",
    "date": "2023/12/3",
    "introduction": "爱心捐募，旧物传情化学学院青年志愿者协会始终秉持“青己之力，协手相助”的理念，致力于帮助同学，服务社会，打造有深度、有温度的志愿服务品牌。协会自2017年起共举办了10余场“旧衣回收”活动。在这六年时间里，我们回收旧衣，送往有需要的偏远地区，我们坚信：我们带去的远远不只旧衣，还有美好的祝愿和同心共进的温暖。历届回顾延续精神为延续化学学院青年志愿者协会奉献社会的不懈追求与对偏远地区发展的支持，将同学们..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11666.htm",
    "title": "校友有“化”说 | 厦门大学教授林友辉校友返校分享成长经验",
    "date": "2023/12/2",
    "introduction": "春风不语化桃李,弦歌不绝润新苗。为帮助同学们科学合理规划学业与职业发展，发掘自我潜能，提高综合素质，2023年11月30日，我院校友有“化”说活动第二期于嘉锡楼413会议室举办。此次活动邀请到厦门大学物理科学与技术学院教授，博士生导师，我院2004级化学基地班校友林友辉作题为“全力以赴，静待花开”的成长经验分享。化学学院党委常凯副书记、2021级化一班班主任李远明老师、2023级化一班班主任陈发杰老师、2023级制药班班..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11576.htm",
    "title": "“‘头雁’领航，落实建设”——聚焦学生骨干队伍建设，强化学生工作技能提升",
    "date": "2023/11/30",
    "introduction": "为深入学习贯彻习近平新时代中国特色社会主义思想，化学学院扎实开展团员和青年主题教育，加深落实学生骨干队伍建设，强化学生骨干的纽带桥梁作用，通过学习、历练、提升，致力于打造一支本领过硬、榜样引领、负责可靠的学生骨干队伍。以上率下学，扎实开展团员和青年主题教育为深入学习贯彻党的二十大精神，更好地凝聚和团结广大团员和青年，在学生骨干中铸牢听党话、跟党走的立身之本和政治之魂。9月28日下午，学院团委书记刘..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11574.htm",
    "title": "科研启蒙，赋能成长  化学学院举办“导师下午茶”活动",
    "date": "2023/11/29",
    "introduction": "为更好地了解科研相关动态、培养科研兴趣、明确人生目标、树立远大理想，11月24日下午，由化学学院学业发展部主办的“导师下午茶”活动在嘉锡书院成功举行。国家级高层次青年人才、博士生导师李新雄教授与各年级嘉锡化学拔尖班学生代表面对面进行了深入交流。导师介绍李新雄，教授/博士生导师，国家“万人计划”青年拔尖人才、省高校杰出青年科研人才、旗山学者。现任金属-氧簇化学研究所所长，主要从事配位化学、簇基晶态功能..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11573.htm",
    "title": "“趣”觅秋光，乐享自然｜化学学院开展2023年教职工秋游活动",
    "date": "2023/11/29",
    "introduction": "风乍起，天正晴，深秋浓墨，溢满温情。为更好地践行“健康生活，快乐工作”的理念，11月25日，化学学院组织全院教职工赴长乐开展秋游活动，让老师们在忙碌的工作中得到放松，亲近大自然。本次活动共70名教职工及家属参加。登高漫步，惬意自如——猴屿洞天岩登高远望，赏秋听风。览猴屿洞天岩奇特岩石，穿多样山洞，“状元洞”、“仙人洞”、“蝙蝠洞”，迂回曲折，步步景生。千洞以后，寻光而出，别有洞天，让人不禁感叹大自然..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11575.htm",
    "title": "校企交流、访企拓岗 | 福州大学化学学院领导走访福耀玻璃工业集团股份有限公司",
    "date": "2023/11/27",
    "introduction": "为推动福大与福耀在科研课题攻关、人才培养、联合申报等方面的合作，11月24日上午，化学学院郑寿添院长一行赴福耀玻璃工业集团股份有限公司交流访问。福耀集团副总裁刘贤平、福耀集团研究院副院长沈俊龙、对外合作技术总负责人尚贵才、涂层产品研发所所长柯城、研发事务部主任苏玉梅等会见了学院一行。化学学院院长郑寿添、党委副书记常凯、部分专家参加本次活动。    化学学院院长郑寿添一行首参观了福耀集团研究院展厅及部分..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11552.htm",
    "title": "郑寿添教授团队在Angew Chem上发表关于光致变色多酸促进电催化析氧成果",
    "date": "2023/11/25",
    "introduction": "析氧反应（OER）是金属空气电池、电解水制氢、燃料电池等新能源技术的关键反应之一。然而，制约其效率的关键在于缓慢的四电子-质子转移过程。在中性电解质中，由于离子浓度低和欧姆损耗大的限制，只有极少数贵金属基水氧化催化剂（WOC）能够有效运行。此外，由于大多数报道的WOCs都是无定形的复合催化剂，没有清晰的晶体结构，因此要在原子水平上深入了解它们的电荷分离过程和催化机理仍然是一个挑战。自然界中，光合作用系统II..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11547.htm",
    "title": "踔厉奋发，笃行不怠 | 2023年秋季研究生会学生骨干培训圆满结束",
    "date": "2023/11/25",
    "introduction": "为继续加深落实对研究生会骨干成员学思想、提技能的培训，增加研究生会骨干成员对本职学生工作的了解，确保研究生会成员顺利开展日常工作，充分发挥研究生会服务学生的职能。正值本学期研究生会工作开展过半，近日，化学学院研究生会迎来了本学期的秋季培训，第二届、第三届研究生骨干成员参加此次培训。本次会议首先由第三届执行主席陈子怡进行章程培训，她详细地介绍了章程的基本内容，包括：总则、会员、机构设置及运行、班..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11549.htm",
    "title": "化学学院举行处级干部联系“一站式”学生社区工作启动暨兼合式党支部揭牌仪式",
    "date": "2023/11/25",
    "introduction": "根据高校“一站式”学生社区综合管理模式建设工作指导，我校结合各学院学生主要分布情况，为进一步推动将学生社区打造成集学生思想教育、师生交流、文化活动、生活服务于一体的教育生活园地的建设工作，决定由化学学院牵头建设学生生活五区“一站式”共享空间。    11月24日下午，处级干部联系化学学院“一站式”学生社区工作启动暨兼合式党支部揭牌仪式于福州大学学生生活区研究生公寓60号楼2楼活动室举行。研究生院黄剑东常务..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11551.htm",
    "title": "校友有“化”说 | 国家级高层次青年人才张凤娇校友返校分享经验",
    "date": "2023/11/24",
    "introduction": "为拓宽我院在校生视野，帮助在校生科学合理规划大学时光，解答同学们在学习科研生活中遇到的困惑，2023年11月22日，我院校友有“化”说活动第一期于嘉锡楼413会议室举办，此次活动邀请到国家级高层次青年人才，中国科学院大学化学科学学院副教授，我院2006级化学基地班优秀校友张凤娇为我院学子作题为《Do Science, Enjoy Life》的分享报告。化学学院党委常凯副书记，李远明教授，朱振宁辅导员以及部分学生代表参加了此次活动。..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11559.htm",
    "title": "首届“福建省化学学科联盟\"科普创新实验暨作品大赛成功举行",
    "date": "2023/11/23",
    "introduction": "11月18日-19日，首届“福建省化学学科联盟\"科普创新实验暨作品大赛在福州大学圆满落幕。本届大赛由福建省高校化学学科联盟主办，福州大学化学学院、化学化工国家级实验教学示范中心（福州大学）、2023年福建省优秀科普教育基地——福州大学卢嘉锡教育馆承办。开幕式18日下午，开幕仪式在福州大学化学学院嘉锡楼413会议室隆重举行。出席开幕式的领导嘉宾有福州大学副校长王心晨教授、三明学院资源与化工学院党委书记赖文忠教授、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11560.htm",
    "title": "首届“福建省化学学科联盟\"科普创新实验暨作品大赛成功举行",
    "date": "2023/11/23",
    "introduction": "11月18日-19日，首届“福建省化学学科联盟\"科普创新实验暨作品大赛在福州大学圆满落幕。本届大赛由福建省高校化学学科联盟主办，福州大学化学学院、化学化工国家级实验教学示范中心（福州大学）、2023年福建省优秀科普教育基地——福州大学卢嘉锡教育馆承办。大赛合影开幕式18日下午，开幕仪式在福州大学化学学院嘉锡楼413会议室隆重举行。出席开幕式的领导嘉宾有福州大学副校长王心晨教授、三明学院资源与化工学院党委书记赖文..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11548.htm",
    "title": "化学学院“青马工程”第三期培训班第二讲开讲啦！",
    "date": "2023/11/21",
    "introduction": "为帮助学生骨干更深入地了解自我、完善自我、成长自我，培养优秀的学生骨干，发挥学生骨干良好带头作用。11月16日晚19点，我院在嘉锡楼413会议室举办“青马工程”培训班第二讲—学生干部的自我养成，本次培训由学院团委书记刘旭莹主讲，辅导员陈日懿和主要学生干部参加此次培训。Part1 通过心理测试了解自我刘旭莹老师通过三项心理测试问答，引导同学们思考“我是谁？”，并引出“独立的我”、“忧患的我”、“果断的我”的重要..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11546.htm",
    "title": "致敬征战38年的“福州大学田径运动会达人”游毅老师！",
    "date": "2023/11/19",
    "introduction": "游毅老师照片游毅，福州大学化学学院教授。长期从事理科（本科）“有机化学”、“有机化学实验”课程的教学工作，并承担硕士研究生课程“现代有机合成”、“高等有机化学”的教学。主要从事新型表面活性剂两亲分子的合成及研究。三尺台春风化雨，竞技场锦上添花游毅老师照片游毅老师自1985年留校任教以来，已在福州大学工作三十八年之久。三十八载春风化雨，在这三十八年的时光里，他把最美好的青春年华奉献给了教育事业，全身..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11528.htm",
    "title": "“趣”享运动，“师”展活力 | 第52届田径运动会化学学院教职工特辑来啦",
    "date": "2023/11/16",
    "introduction": "一支粉笔书春秋，两袖清风化桃李。课堂上他们授业解惑，赛场上他们奋勇拼搏。不同于课堂的严谨专注和一丝不苟，赛场上的他们奋力争先，生动可爱。浓浓关怀情在校运会比赛期间，化学学院党委书记张泓到场亲切问候参赛教职工，对奋战在体育赛场上的教职工们表示充分的肯定和鼓励，感谢每一位教职工的勤恳付出！党委副书记常凯和工会主席陈珠灵在为期三天的赛事期间全程陪同，关心化院运动健儿们的后勤支持准备情况，并勉励运动员..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11526.htm",
    "title": "第二届理论与计算催化青年学者学术交流研讨会取得圆满成功",
    "date": "2023/11/16",
    "introduction": "第二届理论与计算催化青年学者学术交流研讨会于2023年11林森教授负责组织召开。南京大学谢代前教授、中国科学技术大学李微雪教授、厦门大学傅钢教授、厦门大学程俊教授、中国科学技术大学武晓君教授、复旦大学张颖教授、中国科学技术大学蒋彬教授、福州大学党委常委、副校长王心晨教授、福州大学化学学院党委书记张泓研究员、福州大学化学学院副院长谢在来教授，以及来自全国高校和科研院的一百多位理论与计算催化领域的专家学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11524.htm",
    "title": "青春逢盛会，奋进正当时  化学学院开展省学联十一大精神专题学习会",
    "date": "2023/11/15",
    "introduction": "为认真学习省学联十一大讲话精神，以坚定的信念、昂扬的状态开创化学学院学生工作新局面，11月12日，我院学生会学生骨干、研究生会主席团成员在嘉锡楼413会议室开展省学联十一大精神学习会。学生会执行主席王伟浩在学习省学联十一大精神时，针对“聚焦成长成才，服务广大同学”，提出学生骨干应当切实关注同学需求，为同学们做好服务工作。其次，他表示作为一名长期浸润在卢嘉锡先生“C3H3”教育理念中的新时代嘉锡青年，应该积..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11529.htm",
    "title": "“化院BA”来了！化学学院研究生“全明星”篮球赛精彩纷呈！",
    "date": "2023/11/15",
    "introduction": "秋季天气渐冷拦不住的却是嘉锡青年们对体育运动的火热激情！福州大学化学学院研究生“全明星”篮球赛在一片欢呼声中如约而至！参加本次球赛的有研一、研二及研三三个年级的代表队是否有你为之欢呼的队伍又是否有你心目中的最佳球员如果你错过了精彩的篮球赛现场那么一定不要错过我们的来电下面就让我们一起回顾赛场的精彩瞬间伴随哨声响起全体球员全神贯注投入比赛面对攻势猛烈的高年级对手研一代表队毫不怯场防守、拦截、传球..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11525.htm",
    "title": "男女双冲甲！振奋杯！体育道德风尚奖！化院在第52届校运会上硕果累累！",
    "date": "2023/11/14",
    "introduction": "经过三天的激烈角逐福州大学第52届田径运动会于11月11日圆满落幕化学学院运动健儿们奋勇拼搏斩获多项佳绩学生男子乙组第二名学生女子乙组第二名学生群体竞赛“振奋杯”体育道德风尚奖热烈祝贺男女双双冲甲成功！赛场英豪，追光奔跑化院师生砥砺奋发目光坚定，意气风发赛事战绩收获丰硕信念与拼搏交织汗水与喜悦同频历时三天的校运会已圆满画上了句号但那些精彩永不谢幕让我们共同回顾校运会的“那些事”吧值得一提的是化学学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11527.htm",
    "title": "产学研用，共话发展 | 第11届光功能材料与光电化学学术研讨会暨分子光子学与激发态化学发展论坛在福州大学成功举办！",
    "date": "2023/11/13",
    "introduction": "2023年11月11日，由福州大学主办，福州大学化学学院承办，中国化学会分子光子学与激发态化学专业委员会协办的第11届光功能材料与光电化学学术研讨会暨分子光子学与激发态化学发展论坛在福州大学隆重举行。                                                                      光功能材料与光电化学学术研讨会暨分子光子学与激发态化学发展论坛现场照片开幕式出席开幕式的领导嘉宾有原国家基金委副主任姚建年院士、福州大学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11505.htm",
    "title": "校运会第二天：风雨无阻，嘉锡青年愈战愈勇",
    "date": "2023/11/10",
    "introduction": "这里是力量与速度的竞技场也是团结与合作的芳草地人声鼎沸小酚又满怀期待来到赛场校运会第二天精彩再续师生齐上阵精彩看不够快来一起瞧一瞧！11月10日上午，校党委陈国龙书记莅临化学学院大本营，与志愿者们亲切交流，对学院配备的一流后勤保障工作给予了充分的肯定。国龙书记体验了化学学院的留言打卡活动，佩戴上学院设计制作的小酚精美口罩。他的到来，极大振奋了化院运动健儿们的精神，相信大家定会在赛场上赛出风采，争创..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11510.htm",
    "title": "跟着小酚看校运|热血沸腾！化院师生校运会首日风采速览！",
    "date": "2023/11/9",
    "introduction": "奔跑吧，嘉锡青年！ 11月9日上午福州大学第52届田径运动会盛大开幕！ 青春展风采，运动向未来天空一声巨响，小酚闪亮登场！作为上一届校运会的“显眼包”化院小酚主动请缨担任此次运动会的特派向导让我们跟随小酚一起去现场看看吧开幕式，走起！龙狮队的精彩表演点燃现场一首《等你来》将气氛推向高潮迎着东方的晨曦怀着赤诚的热爱国旗护卫队托举国旗踏着铿锵有力的步伐精神抖擞，气势雄壮各单位代表队紧随其后他们英姿焕发，锐..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11508.htm",
    "title": "团结拼搏，赛出风采—— 化学学院吹响校第52届田径运动会冲锋号角",
    "date": "2023/11/7",
    "introduction": "为充分调动全体运动员积极性，展现个人风采、发扬集体精神，全力迎接福州大学第52届田径运动会，我院于11月6日在嘉锡楼413会议室顺利召开运动会动员大会。参与本次动员大会的有院党委副书记常凯，辅导员陈日懿、李诗琪，院学生会主要干部以及旗山校区全体运动员等。本次动员大会由陈日懿辅导员主持。运动员代表发言大会伊始，由运动员代表梁根发言。作为一名田径运动员，他表示运动是生命之源，运动会就是竞技场，挫折与奋进、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11509.htm",
    "title": "化院叶克印教授受邀参加“格物讲坛”——《科研成长路上的行与思》",
    "date": "2023/11/6",
    "introduction": "2023年11月3日晚，由共青团福州大学委员会、化学学院主办，福州大学研究生会、化学学院研究生会承办的第35期“格物讲坛”在福州大学科技园阳光楼一层报告厅成功举办。教育部“青年长江学者”、博士生导师叶克印教授受邀出席作题为《科研成长路上的行与思》讲座。福州大学团委副书记叶阁泽，化学学院党委副书记常凯，化学学院嘉锡化学拔尖班同学，化学学院研究生代表参加此次活动。教授简介叶克印教授入选国家重大人才工程、福建..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11511.htm",
    "title": "快来看！这就是德智体美劳全面发展的2020级嘉锡化学拔尖班！",
    "date": "2023/11/5",
    "introduction": "18个人的相遇仿佛是一场奇妙的化学反应福州大学化学学院2020级嘉锡化学拔尖班这个班级有些不一般全班除1人选择出国深造外14人成功获得推免资格100%推免至第四轮学科评估化学学科A-以上院校其中更有7名同学选择直博!18名同学共获国家级奖项10人次省级奖项22人次，校级奖项119人次参与创新创业训练项目立项共计21项其中国家级5项、省级3项、校级11项化学拔尖人才创新训练计划项目2项发表论文11篇，专利2项其中李懿伦同学以第二作..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11485.htm",
    "title": "喜讯！化院本科生龙旭阳荣获“全国百佳心理委员”称号！",
    "date": "2023/11/4",
    "introduction": "加强高校心理委员工作队伍建设，提升心理委员的心理自助与助人的能力，充分发挥心理委员在心理健康服务中的桥梁和纽带作用。中国心理学会心理危机干预工作委员会于2023年11月1日至3日在中南财经政法大学召开第十八届全国高校心理委员工作研讨会暨朋辈辅导论坛，同期召开第六届全国百佳心理委员论坛。会议公布了第六届全国百佳心理委员名单，我院 2021 级制药工程专业龙旭阳同学通过层层选拔，荣获第六届“全国百佳心理委员”称..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11482.htm",
    "title": "大咖云集，开启“化院时间”！“化学与未来”学术讲座暨福大化院65周年院庆系列活动圆满结束！",
    "date": "2023/11/3",
    "introduction": "10月29日-30日，值此福州大学建校65周年暨化学学院建院65周年之际，为持续加强学科建设，深化学术交流与合作，强化研究生学术思维、问题意识和跨学科视野，化学学院开展“化学与未来”学术讲座暨福大化院65周年院庆系列活动。本次讲座以“化学与未来”为主题，邀请近30位知名中青年专家学者，共同探讨化学科学研究领域的关键挑战、创新成果和未来机遇等前沿科学问题，为我校化学、材料、生物及相关专业的师生提供了一个高起点、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11491.htm",
    "title": "历史性突破 ! 化学学院2支团队在第十八届“挑战杯”全国决赛中斩获特等奖、二等奖！",
    "date": "2023/11/1",
    "introduction": "10月30日，第十八届“挑战杯”全国大学生课外学术科技作品竞赛在贵州大学圆满落幕。化学学院2支团队参加全国“挑战杯”决赛，斩获特等奖、二等奖！实现我校“揭榜挂帅”赛道历史性突破！为我校拿下“优胜杯”（全省唯一）贡献重要力量！受到团省委、兄弟院校领导的高度认可！成绩公布后，校党委书记陈国龙第一时间向获奖师生表示祝贺，并与获奖师生代表座谈交流。在团队备赛过程中，我院积极开展赛事解读、创新方法培训、项目路..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11483.htm",
    "title": "献礼65周年校庆 | “六十五载谱华章，砥砺奋进新时代”团立项宣讲会圆满结束",
    "date": "2023/10/31",
    "introduction": "少年怀鸿鹄之志，展骐骥之跃。为引导我院学子了解、学习我校的校情校史，加强对共青团员的政治锻造、加强对嘉锡青年的政治引领，充分发挥基层团支部政治教育功能，恰逢福州大学六十五载华诞、化学学院六十五周年院庆，化学学院于10月27日晚在嘉锡楼嘉锡厅开展“六十五载谱华章，砥砺奋进新时代”团立项宣讲会。本次活动中，各支部紧扣“六十五载谱华章，砥砺奋进新时代”主题，从立项过程的前期策划、开展过程和最终成果进行汇..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11492.htm",
    "title": "化文为铠，以辩论道（二） | 少年心怀家国事，唇枪舌剑辩真理",
    "date": "2023/10/31",
    "introduction": "经过了初赛筛选，化学学院2023级本科生4支代表队迎来了新一轮的对决，在赛场上迸发出知识与思想碰撞的火花，闪耀着思维与智慧的光芒。新生辩论复赛诚邀您一起享受语言与思维的盛宴。AI技术的普及对大众审美利大于弊/弊大于利正方认为AI技术的普及促进艺术进入大众的生活，并且使大众不止于欣赏，更可以亲身参与到创作过程中，在参与的过程中接近美。同时给予艺术家以启发进而产生更多优秀作品来提升大众审美。反方从AI技术普及..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11484.htm",
    "title": "我院宋秋玲教授课题组近期在Chem、Nat Commun、Angew Chem、ACS Cat上发表5篇论文",
    "date": "2023/10/30",
    "introduction": "有机硼化合物在有机合成中占重要地位，广泛应用于医药、功能材料、生物活性分子、合成方法学等领域，有机硼化合物具有丰富的转化能力，能够快速构建碳碳键以及碳杂键，例如Suzuki-Miyaura偶联反应、硼氢化反应、Cham-Lam偶联反应等。另一方面由于硼sp2具有空轨道，易于接受亲核试剂的进攻而得到四配位的亲核性的硼中间体，常见的模式中，由于具有离去基团从而导致进行迁移。在目前的手性硼化合物中，主要是硼的α碳的中心手性的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11667.htm",
    "title": "重逢如约而至！亲爱的福大化学人，欢迎回家！",
    "date": "2023/10/29",
    "introduction": "热烈庆祝福州大学建校六十五周年化学学院建院六十五周年弦歌不辍，芳华待灼浅予深深，长乐未央怀揣着激动和喜悦500余名化院校友齐聚福大漫步于彩旗飘飘的西环路驻足在人来人往的嘉锡楼再听学子围读重闻桂子花香用心铭记每一刻与母校重逢的温暖时光齐襄盛举时，同心向未来    丹桂飘香诚邀八方校友，秋菊溢金同庆母校华诞。10月28日上午，福州大学高质量发展论坛暨建校65周年庆祝大会在旗山校区宏晖文体综合馆隆重举行。福州大学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11471.htm",
    "title": "65周年校庆 | 化学化工校友杨鸿耀先生及其夫人杨赛芳女士返校参观并与母院师生亲切座谈",
    "date": "2023/10/27",
    "introduction": "10月26日下午，福州大学杰出校友、1964级化学化工系杨鸿耀先生及其夫人杨赛芳女士回到母校，参观化学学院教工之家和石油化工学院学生社区一站式服务中心，并与母院师生亲切交流。化学学院党委张泓书记、石油化工学院党委林航书记、化学学院党委常凯副书记、石油化工学院党委蒋林娟副书记、“杨鸿耀奖教金”获奖教师代表等参加了有关活动。在嘉锡楼504会议室，张泓书记、林航书记分别代表化学学院、石油化工学院对杨鸿耀先生及其..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11668.htm",
    "title": "家国情深！化学化工校友杨鸿耀先生及其夫人杨赛芳女士捐赠400万港币支持学校教育事业发展",
    "date": "2023/10/26",
    "introduction": "10月25日下午，化学化工校友杨鸿耀先生及其夫人杨赛芳女士向学校捐赠400万港币支持学校教育事业发展。捐赠签约仪式在旗山校区行政南楼举行，校党委书记陈国龙出席捐赠仪式。捐赠仪式由校党委副书记张星主持。仪式上，杨鸿耀校友、陈国龙书记先后致辞，校友办主任程玉敏与杨鸿耀校友签订捐赠协议，陈国龙书记代表学校接受捐赠。赓续大爱 福大大福杨鸿耀校友在致辞中发表了充满深情的讲话，他动情地感谢母校的精心哺育，感谢曾经..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11669.htm",
    "title": "精彩“篮”不住，化院研究生“新生杯”篮球赛圆满结束！",
    "date": "2023/10/25",
    "introduction": "精彩“篮”不住群雄争霸，志在热血，意为青春！大战一触即发！福州大学化学学院研究生“新生杯”篮球赛就此拉开序幕。究竟谁能问鼎，成为一代“新王”，答案即将揭晓！！！十月好秋，漫天金清！10月22日下午，林北灰熊厉害队与老年养生队巅峰对决，如期而至！球场上，一群热烈而勇敢的少年，剑气如虹，蓄势待发。随着裁判员吹响哨声，比赛正式开始！双方对抗激烈，你来我往，互不相让，两队队员凭借默契的配合，突破层层防线，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11461.htm",
    "title": "化学学院实验中心党支部赴下党乡开展主题教育学习活动",
    "date": "2023/10/25",
    "introduction": "为深入学习贯彻习近平新时代中国特色社会主义思想，推动党的二十大精神主题教育走深走实，正值福州大学建校65周年之际，10月21-22日，福州大学化学学院实验中心党支部前往宁德市寿宁县下党乡开展“重走初心路，奋进新征程”主题教育活动。    21日下午，支部党员共同参观了“难忘下党”主题馆，馆内陈列的物品、珍贵的照片，生动再现了习总书记当年三进下党，帮助寿宁百姓脱贫致富的难忘历程。党员们通过讲解员对习总书记“..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11456.htm",
    "title": "少年生逢时代浪潮，青马助燃复兴火炬 | 化学学院“青马工程”第三期培训班来了！",
    "date": "2023/10/24",
    "introduction": "为进一步贯彻落实《\"青年马克思主义者培养工程\"实施纲要》，提高我院学生骨干、团干等青年群体的思想政治素质、创新能力、实践能力和组织协调能力，为党和国家培养中国特色社会主义事业的合格建设者和可靠接班人，源源不断为党输送健康有活力的新鲜血液。10月19日，化学学院\"青年马克思主义者培养工程\"第三期培训班开班仪式在嘉锡楼413会议室顺利举行，并开展培训第一讲《学生骨干工作的意义与价值》。院团委书记刘旭莹老师、化..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11458.htm",
    "title": "化学学院顺利召开基层团组织工作推进会",
    "date": "2023/10/24",
    "introduction": "为充分发挥团支部组织青年、宣传青年、凝聚青年、服务青年的职责，增强团组织作用、提高团干部素质，加强基层团组织建设，全面提升基层团组织的生机和活力。10月19日晚，化学学院新学期基层团组织工作推进会在嘉锡楼413会议室顺利召开，全院基层团支部书记参加此次会议。院学生团委副书记杨雅婷向各位团支书展开基层团组织工作培训，带领大家共同学习《关于面向广大团员和青年开展学习贯彻习近平新时代中国特色社会主义思想》等..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11457.htm",
    "title": "金桂飘香 情暖重阳 — 化学学院开展重阳节祝寿活动",
    "date": "2023/10/23",
    "introduction": "岁岁重阳，今又重阳，桂花飘香，秋高气爽胜春光。10月23日上午，化学学院举行2023年退休教师重阳节祝寿活动，近五十位退休老同志欢聚一堂，共同庆祝重阳佳节。活动由学院党委张泓书记主持，校离退休办公室刘卫东副主任、学院党政班子出席活动。张泓书记代表学院对参加本次活动的退休老师们表示热烈的欢迎，并送上真挚的节日祝福。感谢老同志们对学院的无私奉献，为学院蓬勃发展奠定了坚实基础；感谢老同志们始终与学院同心同德..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11459.htm",
    "title": "献礼65周年校庆 | 机关党委、化学学院党委联合开展志愿服务活动",
    "date": "2023/10/22",
    "introduction": "六十五载风雨沧桑，六十五载锐意新光，为迎接福州大学六十五周年校庆，整装踏上新征程，福州大学机关党委与化学学院党委走进行政北楼，联合开展“喜迎福大65周年校庆志愿服务行”志愿服务活动，用专业知识为师生饮水安全保驾护航，用实践行动践行党员责任担当。福州大学党委副书记黄身勇，机关党委书记林林、副书记张玉辉，化学学院党委书记张泓、副书记常凯，各机关单位老师参加本次志愿服务活动。看望表关怀福州大学党委黄身..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11670.htm",
    "title": "小小“天气瓶”，洞见气象万千——2022级化学1班团支部立项活动风采展",
    "date": "2023/10/19",
    "introduction": "为深入学习习近平总书记关于青年工作的重要思想，加强基层团支部建设，迎接福州大学六十五周年校庆暨福州大学化学学院建院六十五周年，2022级化学1班团支部围绕“六十五载谱华章，砥砺奋进新时代”主题，结合学院学科特色，充分发挥专业优势，开展了团支部特色立项活动——“天气瓶”制作。天气瓶是什么？天气瓶又称风暴瓶(Storm Glass)，是可以用来对天气进行一定程度预测的工具。密闭的玻璃容器中，装入数种化学物质组成的透..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11451.htm",
    "title": "化文为铠，以辩论道｜化院嘉锡青年大显身手，辩论初赛精彩纷呈！",
    "date": "2023/10/18",
    "introduction": "少年当有凌云志，万里长空竞风流。化学学院2023级本科生8支代表队在辩论赛场上一展风采。在这里，有语言的交锋，有智慧的比拼，有激情的碰撞。聚焦时事热点，拓展思维深度，新生辩论赛初赛邀您一起感受语言与思维的魅力。精彩速览《电子榨菜是这个时代的“佐料”还是“毒药”》正方认为电子榨菜是年轻人在快时代利用碎片化时间解压的选择之一，是发展个人爱好和释放压力的有效途径。营养型电子榨菜可以给予快节奏生活的人一个放..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11674.htm",
    "title": "我院林森教授课题组在Angew Chem和JACS Au上发表关于催化物种动态演化的理论研究成果",
    "date": "2023/10/15",
    "introduction": "氢溢流是一种典型的界面动态行为，是指在固体表面氢富集区（“活性位”）吸附或形成的活性氢原子在相同条件下动态迁移到另一个不吸附或不形成氢物种的氢匮乏区（“惰性”载体）。这种现象普遍存在于各种化学过程中，如催化加氢和储氢。目前，氢溢流已通过设计单原子合金(SAAs)催化剂得到有效利用，这些催化剂通常由金属载体(如Cu、Ag和Au)与原子分散的铂族金属(PGM，如Pd和Pt)组成。先前的实验观测和理论计算均表明，SAAs的活..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11455.htm",
    "title": "师兄师姐有“化”说 ｜ 化学学院2023级新老生交流会，未来无限可能！",
    "date": "2023/10/14",
    "introduction": "秋风送爽，落叶扬扬，化学学院大一新生在满怀期待中开启了大学之旅。为了促进内部交流，让新生对大学生活有更明确的规划，近期化学学院于福州大学铜盘校区教学楼b209成功举办新老生交流会。相信萌新在与学生学姐们的交流中都收获满满，接下来让我们一起来回顾一下精彩瞬间吧！康国坚作为学业发展部负责人，首先为同学们简单介绍了绩点和综测的区别，并介绍了这两者在保研和奖学金评比中所占的比例，提醒同学们需要多加关注。接..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11675.htm",
    "title": "创新创业｜化学学院三创教育讲座圆满结束！",
    "date": "2023/10/11",
    "introduction": "为提升学生的创新创业意识，鼓励学生积极参与创新创业实践，10月10日，我院在福州大学铜盘校区B209举办了“三创”教育宣讲活动。本次活动邀请了化学学院辅导员李诗琪、李星星，福州大学校团委科创部学生骨干尤晓蕊，本次挑战杯国赛“揭榜挂帅“专项赛特等奖项目《基于结构和计算模型的新冠病毒分子进化模式研究》项目团队成员吴钜洪参与。活动内容“三创”意识通识教育 首先，校团委科创部学生骨干尤晓蕊以当前时代背景为引，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11673.htm",
    "title": "化学为爱，即为化爱 | 化学爱好者协会百团纳新活动精彩回顾！",
    "date": "2023/10/4",
    "introduction": "每年开学的百团纳新，是各个社团展现社团风采，更是表现社团魅力的时刻，百团纳新化爱篇也在欢声笑语中圆满结束。在台上，我们表演化学实验，展现化学风采，在台下，我们手把手带领同学体验趣味实验，让同学们亲身感受化学的魅力。活动不仅火爆了现场的气氛，也为我们社团带来了新鲜的血液。台上干冰炸弹当干冰遇上气泡水，随着干冰的升华，包裹着二氧化碳的气泡越来越大，破裂的一刹那，雾气迸发，宛如仙境。掌中火我们捧起打..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11672.htm",
    "title": "桃李哺树，繁枝育蹊｜化学学院喜迎中秋国庆双节健身活动",
    "date": "2023/10/1",
    "introduction": "为了增强学院教职工身体素质和健康水平，展现广大教职工昂扬向上、健康生活的精神风貌。化学学院教工之家在喜迎中秋、为国庆生之际，于9月25日下午，院长郑寿添教授带领全院教职工在教工之家参加健身活动，鼓励广大教职工重视劳逸结合，为服务学院一流学科建设蓄力注能。桃李留芳 化学学院教工之家健身器材系校友杨鸿耀先生捐赠，增置了多种健身器材，包括跑步机、椭圆机、室内单车、史密斯机等一系列健身器材。进一步丰富了学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11418.htm",
    "title": "山河披锦绣，盛世写华章 |  嘉锡青年欢度国庆！共贺华诞！",
    "date": "2023/10/1",
    "introduction": "星河流转，走过74年风雨兼程；日月如梭，收获74年春华秋实。新时代，奔赴征程漫漫；新青年，不负盛世星光。又是一年华诞日，嘉锡青年用脚步丈量神州大地，用照片描摹星光锐意，用清澈热爱为祖国庆生。时代新辉里 座谈述“新”声    9月28日晚，恰逢国庆节将至，学院团委书记刘旭莹老师与学生骨干们开展了一场“找寻‘二十大’与‘新青年’的共同答案”为主题的座谈会。“一个民族要想站在科学的最高峰，就一刻也不能没有理论思..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12148.htm",
    "title": "“心”物传情，你我同行 | “情绪博物馆”正式筹划开业啦！！！",
    "date": "2023/9/29",
    "introduction": "欢迎各位来到情绪博物馆我们的博物馆【铜盘分馆】将在10月10日于【铜盘食堂门口】限时开放情绪博物馆是收藏“信物”之地信物为何？情人间执手交换的戒指朋友间千里飘摇的信件父母苦求来的长命锁......信物无处不在，封存于其中的是刻骨铭心的记忆如果您有兴趣的话来一次“Museum walk”一起感受信物里那封存的时光在这里浪漫与温暖痛苦与不舍在人与人，物与人之间同频共振我们期待您的投稿希望您能在这趟旅行中收获感同身受本次..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11419.htm",
    "title": "“乐动青春，声筑华章”三院联办歌手大赛圆满落幕！",
    "date": "2023/9/28",
    "introduction": "当活力被激起当舞台被点亮让梦想乘着音乐的轮船驶向更为广阔的海洋响彻校园的嘹亮歌声热情高涨的欢呼呐喊无一不是在向我们展示这场饕餮“声”宴的盛况音符碰撞 掌声飞扬是对这场视听盛宴的最好反响9月20日，由化学学院、生物科学与工程学院、数学与统计学院三院联办的“乐动青春·声筑华章”歌手大赛隆重开幕。三院师生共聚一堂，共同奔赴这一场精彩纷呈的音乐盛宴。以乐畅想，诠释风发意气以歌载梦，演绎青春灿烂让歌声在校园之..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12115.htm",
    "title": "历史性突破 ！化院学子在第十八届“挑战杯”国赛“揭榜挂帅”专项赛中斩获特等奖！",
    "date": "2023/9/25",
    "introduction": "9月18日，第十八届“挑战杯”全国大学生课外学术科技作品竞赛“揭榜挂帅”专项赛在贵州大学成功举办。我院项目《基于结构和计算模型的高变异病毒分子进化模式研究》成功入围全国决赛，并在本届比赛中斩获特等奖，实现我校“挑战杯”专项赛事零的突破！特等奖《基于结构和计算模型的新冠病毒分子进化模式研究》团队成员：谢芷诺、张博、杨贵茜、曹守静、张澜襣、张艺耀、高炳强、申远、吕霖杰、张东航指导老师：李金宇、常凯、李..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11416.htm",
    "title": "化学学院顺利召开第三次学生代表大会、第三次研究生代表大会",
    "date": "2023/9/24",
    "introduction": "为深入贯彻习近平总书记关于青年工作的重要思想和关于教育的重要论述，传达学习党二十大精神。近日，化学学院第三次学生代表大会、第三次研究生代表大会先后在嘉锡楼413会议室召开。出席本次会议的领导嘉宾有：化学学院党委常凯副书记，化学学院辅导员李诗琪、陈日懿、吴露莎，学生会、研究生会主席团成员以及8名本科生学生代表、21名研究生学生代表。    全体起立，奏唱国歌，大会在庄严的国歌声中拉开序幕。    会议上，化学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11414.htm",
    "title": "教育部长江学者、清华大学李隽教授来我院作专题学术报告",
    "date": "2023/9/24",
    "introduction": "为大力弘扬科学精神和科学家精神，将价值引领融入立德树人全过程，用新时代科学家精神铸魂育人。9月23日上午，福州大学化学学院荣幸地邀请到教育部长江学者、清华大学李隽教授来我院给嘉锡青年作专题学术报告——《现代化学中的实验、理论与计算》，化学学院院长郑寿添教授、副院长林子俺教授、袁耀锋教授、林森教授、林伟教授等全程参加。本次讲座由副院长林子俺教授主持。“天生地，天地生水，天地水生万物......”，讲座之初..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11405.htm",
    "title": "述职亮答卷，聚力谱新章 ｜ 化学学院团委、学生会2022-2023学年述职大会顺利召开",
    "date": "2023/9/19",
    "introduction": "岁月如流动的诗篇，在过去的一年里，化学学院团委、学生会各个部门开拓进取、不懈奋斗，确保学院各项事务顺利开展。为进一步提高部门工作能力和工作效率，明晰各部门所面对的挑战、取得的成绩以及对未来工作的规划与展望，并展现嘉锡学子积极向上、奋发有为的精神风貌，9月15日晚，化学学院于嘉锡楼嘉锡厅举办2022-2023年度部门述职大会。化学学院全体辅导员出席本次大会。部门述职亮实绩在述职大会上，各部门负责人以PPT的形式..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11404.htm",
    "title": "中国科学院院士郑兰荪教授为化学学院师生上教学示范课",
    "date": "2023/9/18",
    "introduction": "为大力弘扬科学精神和科学家精神，用新时代科学家精神铸魂育人，提升全民科学素质，助力科技自立自强。值此全国科普日活动开展之际，9月17日下午，福州大学化学学院荣幸地邀请到中国科学院院士郑兰荪教授给福大学子上一堂课——《物质结构与原子团簇》，省科协国际部部长赵振华、化学学院院长郑寿添教授、党委副书记常凯副研究员、副院长林子俺教授、吴舒婷副教授全程参加。本次示范课由福州大学党委常委夏帆副校长主持。“是否..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11406.htm",
    "title": "实践归来话成长 ｜ 化学学院暑期“三下乡”活动总结会顺利召开",
    "date": "2023/9/16",
    "introduction": "为深入学习贯彻党的二十大精神，学习贯彻团十九大精神，领悟习近平总书记关于青年工作的重要思想，结合新生入学教育相关内容，总结暑期\"三下乡\"社会实践成果，引导和帮助广大青年学生在社会实践中\"受教育、长才干、作贡献\"。9月15日晚，福州大学化学学院2023年“实践归来话成长”大学生暑期三下乡社会实践活动总结分享会于嘉锡厅顺利开展。学院全体辅导员参与此次分享会，各实践队队长依次上台总结汇报。团队成员杨燕端代表实践..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11374.htm",
    "title": "入学教育周（八） | 化院开展职业生涯规划讲座",
    "date": "2023/9/11",
    "introduction": "习近平总书记曾言，青年阶段是人生的“拔节孕穗期”。作为嘉锡青年，要往何处生长，又要孕出怎样的果实，正是值得慎重思考的事情。为帮助化学学院2023级新生选择好适合自己生长的沃土，规划好人生工程的蓝图，近日，我院邀请校就业创业中心赵燕松主任为2023级新生作职业生涯规划讲座。全体本科生新生在铜盘校区线下参与，研究生新生在旗山校区同步线上观看。成长绝非易事，从“学涯”走向“职涯”，是一个跨越的过程，需要极大..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11372.htm",
    "title": "长江学者诗如“化”、榜样师姐有“化”说——化学学院特色开学典礼隆重举行",
    "date": "2023/9/10",
    "introduction": "云天收夏色，木叶动秋声。逢九月盛景，寄迎新之情。在这硕果累累的金秋时节，化学学院迎来了863名（本159、硕607、博97）全国各地的新晋嘉锡青年。9月9日晚，化学学院隆重举行2023级新生开学典礼。学院党委书记张泓研究员、院长郑寿添教授、党委副书记常凯副研究员、副院长林子俺教授、副院长张金水教授、副院长谢在来教授、院工会主席陈珠灵教授级高级实验师、院长助理叶克印教授、院长助理谭理教授、院长助理李金宇教授、教..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11371.htm",
    "title": "入学教育周（七） | 坚定理想信念，扣好入学后的第一粒扣子——化学学院党委常凯副书记为新生作入学教育专题讲座",
    "date": "2023/9/5",
    "introduction": "为帮助同学们筑牢思想根基，牢固树立为共产主义事业和中国特色社会主义事业奋斗终生的理想信念，9月1日下午，化学学院党委常凯副书记为2023级新生作题为“坚定理想信念，扣好入学的第一粒扣子”的入学教育专题讲座。常凯副书记从习近平总书记的寄语出发，以“我在哪”，“如何学”以及“怎么办”三个角度展开讲座。他为同学们介绍了老一辈福大人艰苦办学的奋斗史以及福州大学一路走来的探索实践发展历程，并以此引出校训院训的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11373.htm",
    "title": "入学教育周（六） | 赓续福大三种精神，砥砺奋进启新程——福州大学关工委委员林树坤教授为化学学院2023级新生作专题讲座",
    "date": "2023/9/4",
    "introduction": "为深化新生对福州大学“三种精神”的认识，培养新生爱校荣校之情，激发新生学习积极性，化学学院特邀福州大学关工委委员、化学学院关工委副主任林树坤教授为2023级本科新生作“福大三种精神与大学生学习生涯”主题讲座。  林树坤教授生动形象地为新生们讲述福州大学建校初期的艰辛历程，详细介绍了福州大学校情校史和福州大学“三种精神”，特别是与化学学院密切相关的卢嘉锡先生、魏可镁院士的感人故事，卢嘉锡先生和魏可镁..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11357.htm",
    "title": "入学教育周（五） | 筑牢校园安全防线，共创美好校园生活——我院开展安全教育专题讲座",
    "date": "2023/9/3",
    "introduction": "为进一步加强学生安全意识教育，帮助新生充分了解如何保障自身安全，提升自我保护和应急处理能力。8月31日上午，我院邀请保卫部程翔老师开展“福州大学2023级新生安全第一课”专题讲座。讲座伊始，程翔老师向同学们介绍了学校开展安全教育的主要方式，强调了校园安全工作的重要性与必要性，并从财产安全、人身安全、国家安全三个方面切入，希望同学们重视安全问题，牢固树立安全意识。近年来，大学生遭遇诈骗的案件频发，程翔老..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11356.htm",
    "title": "入学教育周（四） | 化学学院开展2023级新生专业教育活动",
    "date": "2023/9/2",
    "introduction": "为引导2023级新生提升专业认知、了解专业框架、树立专业自信，帮助新生做好大学发展规划，化学学院于8月30日邀请副院长林子俺老师、制药系主任陈宪老师在福州大学铜盘校区为2023级本科新生作学科专业教育。  林子俺副院长首先向同学们介绍了福州大学和化学学院的总体情况。随后从内部建制、教学基地、科研平台、文化氛围、教师队伍建设和学生综合素质培养等方面详细介绍了我院的基本概况。他强调，大学阶段的生活是同学们走向..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11325.htm",
    "title": "主题教育 | 入学教育周（二）——化学学院举办群团组织教育讲座",
    "date": "2023/9/1",
    "introduction": "为引导2023级新生弘扬奋斗精神，培养爱校荣校之情，院团委书记刘旭莹老师于8月29日在福州大学铜盘校区为新生作题为“立志做‘肯奋斗’的新时代好青年”的群团组织教育讲座。讲座伊始，刘旭莹老师以习近平总书记提出的“四有青年”为切入点，讲述了“肯奋斗”对于新时代新青年的必要性。同时细细讲述习总书记的奋斗经验，使伟大奋斗精神入脑入心。随后，刘旭莹老师生动讲述了老一辈福大人张孤梅同志艰苦奋斗的故事。她强调，张孤..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11355.htm",
    "title": "入学教育周（三）| 化学学院召开“研究生学籍管理与培养”讲座",
    "date": "2023/8/31",
    "introduction": "8月30日下午，我院邀请到叶克印教授为2023级全体研究生作了主题为“研究生学籍管理与培养”的讲座。此次讲座意在帮助同学们更好地了解研究生培养的制度与环节，更好地制定研究生期间的规划，鼓励同学们在接下来的学习生活之余，积极参加学生组织、学生活动，度过有意义的研究生生活。  讲座初始，叶克印教授对2023级新生的到来表示热烈的欢迎与殷切的期待。随后，叶教授对我院化学学科总体情况、历史前沿、师资队伍、科..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11324.htm",
    "title": "入学教育周（一） | 化学学院召开2023级新生见面会及年级大会",
    "date": "2023/8/31",
    "introduction": "为扎实做好新生入学教育工作，帮助新生更好适应新角色、步入新阶段，化学学院2023级本科新生、硕士新生分别于2023年8月26、27日晚召开了2023级新生见面会及年级大会。2023级本科生辅导员李星星老师向新生们介绍了福州大学建校65周年的辉煌历史，带领同学们深刻领悟福州大学三种精神，涵养爱校荣校之情。并且向同学们详细介绍了化学学院的基本情况及专业设置，鼓励同学们以踔厉奋发、勇毅前行的姿态踏上新的人生征程。随后开展了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12096.htm",
    "title": "化院学子获第四届全国大学生化学实验创新设计大赛“微瑞杯”华南赛区一等奖！",
    "date": "2023/8/4",
    "introduction": "7月26日至28日，第四届全国大学生化学实验创新设计大赛“微瑞杯”华南赛区复赛在吉首大学举办，经过激烈角逐，福州大学新创队荣获华南赛区一等奖！竞赛分为创新型、改进型和科普型三个赛道，采用参赛队及评委双盲评审制，华南赛区共收到来自63所高校的132件作品，经过激励角逐，最终20支队伍获得一等奖，其中仅有13支队伍参与全国总决赛。本届竞赛中，福州大学新创队由2020级嘉锡化学拔尖班何佳欣、孙颖和2020级化学基地一班任..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11228.htm",
    "title": "主题教育正当时，青春实践担使命（九）| 化学学院社会实践队开启“七彩泰宁行”之“菜花黄”篇章",
    "date": "2023/7/27",
    "introduction": "习近平总书记在党的二十大报告中指出：“全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。”我们青年要志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。本期“青春助推红色农旅，研学赋能乡村振兴”实践队带大家解锁色彩篇章——“菜花黄”。菜花黄：小小黄花菜，撑起大产..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11227.htm",
    "title": "主题教育正当时，青春实践担使命（八）| 化学学院博士实践团重走长征路，赓续革命情",
    "date": "2023/7/27",
    "introduction": "习近平总书记深刻指出：“红色血脉是中国共产党政治本色的集中体现，是新时代中国共产党人的精神力量源泉。”为深入学习贯彻党的二十大精神，推动主题教育走深走实，追溯红色记忆，挖掘红色故事，体悟红色文化，传播红色声音，7月24日，化学学院“砥砺奋进焕城乡新颜，青春研学助科技创新”博士实践团一行赴红军长征出发地之一——三明市宁化县进行红色研学，通过亲身体验“沉浸式”参观，从党史中汲取信仰的力量，多方位深入了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11226.htm",
    "title": "主题教育正当时，青春实践担使命（七）| 化学学院社会实践队开启“七彩泰宁行”之“果蔬青”篇章",
    "date": "2023/7/26",
    "introduction": "为深入学习贯彻习近平生态文明思想，强化“绿水青山就是金山银山”的理念意识，努力推动“高质量”经济与“高颜值”生态齐头并进，“青春助推红色农旅，研学赋能乡村振兴”实践队深入三明市泰宁县下渠镇，致力扎根于绿色生态发展的土壤，为推动乡村振兴赋以青春之力。盛夏时节果蔬青，正是泰宁好风光。本期“青春助推红色农旅，研学赋能乡村振兴”实践队带大家解锁色彩篇章——“果蔬青”。“蔬”写乡村振兴  点青成金“果蔬青..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11225.htm",
    "title": "主题教育正当时，青春实践担使命（六）| 化学学院社会实践队开启“七彩泰宁行”之“石斛紫”篇章",
    "date": "2023/7/24",
    "introduction": "习近平总书记的重要文章《加快建设农业强国 推进农业农村现代化》指出：要锚定建设农业强国目标，切实抓好农业农村工作。2023年7月17日福州大学化学学院“青春助推红色农旅，研学赋能乡村振兴”实践队进一步深入三明市泰宁县开展社会实践活动。本期“青春助推红色农旅，研学赋能乡村振兴”实践队带大家解锁色彩篇章——“石斛紫”。走进乡村振兴产业，交流启动青春智慧强国必先强农，农强方能国强，实践队走进了大田乡际溪村，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11223.htm",
    "title": "当盛夏遇上迷彩 嘉锡学子青春飞扬",
    "date": "2023/7/22",
    "introduction": "为促进青年学生健康成长和全面发展，增强青年学生国防意识和组织纪律观念，7月8日起，化学学院按照学校统一的安排，开启军训之旅，全体2022级嘉锡青年参与军事训练。开展队列训练 提振队伍精气神队列训练是新兵成长的必修课。心往一处想，劲往一处使，整齐划一的队列养成是一个集体增强凝聚力和团结协作能力的催化剂。立正、稍息、跨立、齐步走，简洁有力的口令是嘉锡学子们的“兵之初”。迎着清晨朝阳，向着夕阳余辉，嘉锡学子..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11222.htm",
    "title": "化学学院2022级本科生勇夺军训内务卫生评比全校第一名",
    "date": "2023/7/22",
    "introduction": "“出门看队列，进门看内务”，寝室内务整理是军事技能训练的必修课之一。近日，福州大学组织开展内务卫生评比评比活动，化学学院积极配合，督促同学们开展内务大扫除并获得“2022级本科生军事技能训练内务卫生评比第一名”荣誉！宿舍是高校学子的第二个“小家”，希望嘉锡学子们再接再厉！培养良好生活习惯，按照“高标准，严要求”维持宿舍良好生活环境，营造安全、文明、和谐的学习和生活氛围！  尝军营苦乐，品青春芳华。值..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11221.htm",
    "title": "主题教育正当时，青春实践担使命（五）| 化学学院社会实践队开启“七彩泰宁行”之 “青山绿”篇章",
    "date": "2023/7/22",
    "introduction": "习近平总书记在党的二十大报告中强调：“大自然是人类赖以生存发展的基本条件。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。”我们要深入学习贯彻党的二十大精神，坚持以习近平生态文明思想为根本遵循，牢固树立和践行“绿水青山就是金山银山”的理念，推进美丽中国建设，建设人与自然和谐共生的美丽中国。绿水青山共建人与自然，生态文明造就美丽中国。本期“青春助推红色农旅，研学赋能乡村振兴..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11219.htm",
    "title": "主题教育正当时，青春实践担使命（四）| 化学学院社会实践队开启“七彩泰宁行”之 “共建橙”篇章",
    "date": "2023/7/20",
    "introduction": "习近平总书记在给中国农业大学科技小院的同学们回信中嘱托广大青年，要志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱国情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。“橙”乡融合美美与共，乡村振兴欣欣向荣。本期福州大学化学学院“青春助推红色农旅，研学赋能乡村振兴”暑期社会实践队带大家解锁色彩篇章——“共建橙”。校地协..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11217.htm",
    "title": "主题教育正当时，青春实践担使命（三）| 化学学院社会实践队开启“七彩泰宁行”之“党建红”篇章",
    "date": "2023/7/20",
    "introduction": "为深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，落实习近平总书记关于青年工作的重要思想，引导广大嘉锡青年践行“筚路蓝缕”的院训，在实践中学真知、悟真谛，加强磨练、增长本领，2023年7月15日至17日福州大学化学学院“青春助推红色农旅，研学赋能乡村振兴”暑期社会实践队奔赴三明市泰宁县开展社会实践活动。学院党委副书记常凯、团委书记刘旭莹、食品安全与生物分析教育部重点实验室张珍珍副研究员、组织员..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11215.htm",
    "title": "主题教育正当时，青春实践担使命（二）｜争做化学科普“酰酚”，筑牢乡村振兴根基",
    "date": "2023/7/19",
    "introduction": "为深入开展学习贯彻习近平新时代中国特色社会主义思想，落实习近平总书记关于青年工作的重要思想，引导和帮助广大青年学生在与现实相结合的“大思政课”中“受教育、长才干、作贡献”，福州大学化学学院“科普小酰酚”实践队前往福建省安溪县，与中共安溪县委人才办、共青团安溪县委、安溪县民政局等共同开展“七彩课堂”暑期陪伴活动，并与安溪唯尚心青年志愿者协会一同开展“奉献童心 志愿同行”暑期公益课堂。实践队围绕“共..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11214.htm",
    "title": "主题教育正当时，青春实践担使命（一）｜深耕茶乡文化，激扬奋进青春",
    "date": "2023/7/19",
    "introduction": "为深入学习习近平新时代中国特色社会主义思想和党的二十大精神，践行新时代文明实践志愿服务理念，福州大学化学学院“科普小酰酚”实践队前往福建省安溪县，探寻安溪的历史文化，深入了解安溪的县情乡情，引导嘉锡青年们从中汲取青年奋斗的内在动力。细品茶乡精神，躬耕更在吾身茶不仅是安溪人的日常饮品，更是安溪人情感和哲学的一种体现。为深入探寻茶文化，我们分别探访了溪禾山文化公园、当地的清溪茶馆和茶都附近的茶具街..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12083.htm",
    "title": "3金1银2铜！化院学子在第九届校“互联网+”大学生创新创业大赛决赛中斩获佳绩！",
    "date": "2023/6/28",
    "introduction": "2023年6月24日，第九届福州大学“互联网+”大学生创新创业大赛在文科教学楼顺利举办。我院共有9支项目入围校赛决赛，取得了3金1银2铜的好成绩。主赛道共设置4个金奖（本科生组和研究生组各2个），化院勇夺3金！其中，“遇光现影”项目以第一名的优异成绩斩获主赛道研究生组金奖！“微球探域”、“动力无限”项目获得主赛道本科生组前两名，包揽该组别全部金奖！校赛金奖项目主赛道研究生组：《遇光现影》（牵头学院：化学学院）..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11148.htm",
    "title": "【主题教育】校研究生院党支部与化院研究生党支部联合开展学习教育活动",
    "date": "2023/6/23",
    "introduction": "为深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，丰富主题教育内容与形式，增强实践感、体验感，提升教育效果，6月21日下午，研究生院党支部联合化学学院化学研2022级化学二班党支部赴卢嘉锡教育馆新馆进行现场学习和面对面交流活动。在卢嘉锡教育馆，大家先后参观了“求学之路，矢志报国”、“赤子之心，学成归国”、“严谨求实勤治学”、“筚路蓝缕创基业”的嘉锡精神孕育区和“薪火相传谱新篇”、“胸怀大局开..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11144.htm",
    "title": "【主题教育】化学学院成功举办2023届毕业生党员主题教育活动",
    "date": "2023/6/19",
    "introduction": "为深入推进学习贯彻习近平新时代中国特色社会主义思想主题教育，进一步加强毕业生党员教育管理，坚定党员理想信念，提高党性修养，增强身份意识，更好地发挥党员先锋模范作用，近日，化学学院召开2023届毕业生党员主题教育活动。院党委常凯副书记、毕业班辅导员及2023届全体毕业生党员参加此次活动，活动由院党委组织员华琴老师主持。活动伊始，常凯副书记面向全体毕业生党员进行党风党纪教育。教育主要安排两项内容：一是学习..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11141.htm",
    "title": "【主题教育】青春座谈抒心声 嘉锡青年聚力行",
    "date": "2023/6/16",
    "introduction": "为扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，更加深入、全面地了解广大嘉锡青年学生的所想所需，践行“以学生为中心”的教育理念，强化学生骨干的纽带桥梁作用，化学学院于6月9日在铜盘校区召开2022级本科生座谈会。学院党委常凯副书记和各班学生代表参加座谈。听心声会议伊始，常老师亲切询问在场的学生代表们关于学习上、生活上的一些问题。针对部分学生反映“考试周期间，不同科目之间空档期邻近或较长，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11113.htm",
    "title": "踔厉奋发，一“研”为定 | 化学学院顺利开展硕士研究生招考形势与备考规划讲座",
    "date": "2023/6/15",
    "introduction": "为帮助化学学院同学们了解考研政策，明晰目前考研形势，熟悉备考流程并且为考研提前做好充分准备，我院邀请福州大学研究生招生办公室副主任姜云飞老师开展硕士研究生招考形势与备考规划讲座，讲座由院党委副书记常凯主持。讲座伊始，姜老师结合近年考研录取人数略有增加的背景，分析2023年研究生的具体报名人数和最终录取人数，招生计划人数和推免保研人数等数据，通过大数据分析了现阶段的考研形势。如今考研越来越难，姜老师..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10939.htm",
    "title": "传承“三种精神” 争做嘉锡青年｜2022级本科生开展主题年级大会",
    "date": "2023/6/10",
    "introduction": "为进一步将“三种精神”融入血脉灵魂，在接续奋斗中担起发展重任，使“三种精神”焕发出新的光芒，继“红五月”青春座谈会后，2022级本科生学生骨干凝心聚力，围绕福州大学“三种精神”，秉承“C3H3”育人理念。组织召开“传承‘三种精神’，争做嘉锡青年”主题年级大会。本次大会邀请学院团委书记刘旭莹老师、2022级本科生辅导员陈日懿老师参加，2022级本科生学生骨干担任此次分享嘉宾。信致未来，云程发轫结合以张孤梅为代表..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10915.htm",
    "title": "主题教育｜化学学院举办“青春心向党，奋进新征程”五四团支部风采展",
    "date": "2023/6/6",
    "introduction": "五月青春季，奋斗正当时。为深入学习宣传贯彻党的二十大精神，进一步加强我院青年学生思想政治引领，夯实基层组织建设，激发团支部活力，引导团员青年继承和弘扬\"五四\"精神，厚植爱党、爱国、爱社会主义的情感，进一步展现嘉锡学子积极向上、奋发有为的精神风貌，5月30日晚，化学学院于旗山校区图书馆明德厅举办“青春心向党，奋进新征程”五四团支部风采展活动。化学学院团委副书记许凯旋，本科生辅导员何秀琴、陈日懿，研究生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10898.htm",
    "title": "喜讯！化学学院荣获“挑战杯”省赛特等奖！",
    "date": "2023/6/4",
    "introduction": "5月28日，第十六届“挑战杯”福建省大学生课外学术科技作品竞赛决赛于福建农林大学落下帷幕。本届大赛共有全省61所高校推报的1343件作品进入省赛，经过网评、复评等环节，最终143件作品闯入决赛。由林子俺副院长指导、郑寿添院长大力支持的创新创业项目《“柱力未来”——高效液相色谱新型固定相及其填充柱》获得省挑战杯（大挑）特等奖（全省各学科组别合计仅25个特等奖），进军国赛！赛事介绍“挑战杯”全国大学生课外学术科..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10893.htm",
    "title": "主题教育 | 凝心聚力 共话青春——化学学院召开应届毕业生座谈会",
    "date": "2023/6/2",
    "introduction": "为深入学习贯彻习近平新时代中国特色社会主义思想，学院坚持将解决学生的急难愁盼问题作为检验主题教育成效的重要标准，同时为全面了解应届本科毕业生在校四年学习体验情况，收集汇总毕业生对我院本科教学的意见和建议，为学院今后能更有针对性地持续改进本科教学工作，提高人才培养质量，化院于5月24日上午在嘉锡楼504召开主题教育专题系列活动——应届毕业生座谈会。参加此次座谈会的有化学学院教学副院长林子俺，系主任林翠..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10887.htm",
    "title": "主题教育 | “弘扬五四精神，争做时代新人”书画作品展来啦！",
    "date": "2023/6/1",
    "introduction": "为进一步学习贯彻党的二十大精神，传承弘扬五四精神，我院组织开展“弘扬五四精神·争做时代新人”主题书画作品征集活动。本次活动受到广大同学的积极响应，他们挥毫泼墨，舞动丹青，用绚丽的色彩描绘五四精神。经过征集、评选，现将优秀作品进行展示。作者：2021级嘉锡班 柴奕作者：2021级嘉锡班 柴奕作者：2021级化学2班 吴思婷作者：2020化学1班 栾梦琪执笔勾勒似云锦，点墨绘初心山遥水远遗墨间，彼岸花开意连连行笔走墨书流..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10882.htm",
    "title": "和谐导学 | 化院在“我和我的导师”主题征文活动中喜获全校第一名及优秀组织奖",
    "date": "2023/5/30",
    "introduction": "为了持续深入贯彻落实习近平总书记对研究生教育的重要指示和全国研究生教育会议精神，发掘和展现我校研究生导师立德树人典型事迹和风采，促进构建新型导学关系，研究生院、学生工作部（处）、教师工作部面向全校研究生开展第三期“我和我的导师”主题征文活动。经学生报名、学院初审、学校评比，全校共评出一等奖4篇，二等奖11篇，优秀奖13篇。其中化学学院斩获一等奖2篇，二等奖5篇，优秀奖7篇，各等级获奖情况均居全校第一，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12062.htm",
    "title": "全员上岸！！！难道这就是传说中别人家的学霸主席团？速来围观！",
    "date": "2023/5/25",
    "introduction": "何为青年？有放肆无畏的梦想和成年掷地有声的担当在历练中进步，在经历中成长走过荆棘，终见繁花盛开化学学院2019级团委学生会主席团五人保研考研考公全员上岸他们是名副其实的“斜杠青年”也是当之无愧的“学霸天团”他们用行动证明“鱼和熊掌”可以兼得！叶烨 国考省考双上岸任职经历：化学学院团委学生会 执行主席化学学院学生会文化部 副部长化学学院2019级化学一班 班长获奖情况：第13届中国大学生舞龙舞狮锦标赛甲组男子..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10844.htm",
    "title": "全员上岸！！！难道这就是传说中别人家的学霸主席团？速来围观！",
    "date": "2023/5/25",
    "introduction": "何为青年？有放肆无畏的梦想和成年掷地有声的担当在历练中进步，在经历中成长走过荆棘，终见繁花盛开化学学院2019级团委学生会主席团五人保研考研考公全员上岸他们是名副其实的“斜杠青年”也是当之无愧的“学霸天团”他们用行动证明“鱼和熊掌”可以兼得！叶烨 国考省考双上岸任职经历：化学学院团委学生会 执行主席化学学院学生会文化部 副部长化学学院2019级化学一班 班长获奖情况：第13届中国大学生舞龙舞狮锦标赛甲组男子..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12063.htm",
    "title": "喜讯！化院学子在校“互联网+”大赛复赛暨2023年垂直路演中斩获新工科专场冠军！",
    "date": "2023/5/24",
    "introduction": "2023年5月20日，第九届福州大学“互联网+”大赛复赛暨2023年垂直领域创业项目路演新工科类专场于国家大学科技园阳光楼一楼报告厅如期进行，根据网评结果选出18个本科生项目、15个研究生项目参加线下路演。我院共6个项目参赛，其中本科生组微球探域项目荣获第一名，动力无限喜获第四名，变废为宝和流光溢彩并列第六名，研究生组遇光现影获第十名。本场比赛采取5分钟展示+3分钟答辩的形式进行。现场，各路演团队认真介绍了创业项..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10845.htm",
    "title": "喜讯！化学学院斩获2023年福州大学第十一届“振奋杯”跳绳比赛团体总分第二名！打破1项校赛记录！",
    "date": "2023/5/19",
    "introduction": "5月14日，福州大学第十一届“振奋杯”跳绳比赛于风雨操场健美操馆拉开序幕。精彩绝伦的比赛，激动人心的角逐，我院参赛队员表现十分出色，最终化学学院斩获福州大学第十一届“振奋杯”跳绳比赛团体总分第二名的好成绩！我院张昊程同学联合经济与管理学院覃子函同学在挑战赛“一带一跳”中以117个的成绩取得了第一名，打破了2020年土木学院沈洋以及环资学院余聪发104个的历史记录。跳绳，这一项巧妙结合了趣味性与竞技性的活动，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10847.htm",
    "title": "【主题教育】化学学院小酚志愿服务队开展变“废”为宝活动",
    "date": "2023/5/18",
    "introduction": "为弘扬五四精神，践行劳动教育，增强嘉锡学子的环保意识，化学学院小酚志愿服务队开展变“废”为宝活动，号召同学们围绕”弘扬五四精神“、“保护环境”等主题精心设计废旧纸箱，将纸箱制作成一个简易垃圾桶，解决日常生活中的旧物堆积问题，实现“变废为宝”！优秀作品总览获奖作品1号作品“采用翻盖式设计，将外侧“油面”置于内，内侧“纸面”置于外，便于进一步绘画设计。外侧正面标注可回收标志，“垃圾进桶”标志提醒大家..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12001.htm",
    "title": "喜讯！化院学子在校“互联网+”大赛复赛暨2023年垂直路演中斩获专场冠军！",
    "date": "2023/5/17",
    "introduction": "2023年5月13日，第九届福州大学“互联网+”大赛复赛暨2023年垂直领域创业项目路演第二站新医科类&新文科类&新农科类专场于国家大学科技园阳光楼一楼报告厅如火如荼进行，全校共有22支参赛团队，根据网评结果选出18支参加线下路演。我院项目光感守护者喜获第一名，取得开门红！本场比赛采取5分钟展示+3分钟答辩的形式，团队们根据市场痛点、商业模式等内容将创业想法进行简短、生动的阐述。评委们耐心倾听并逐一点评，将团队们“..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10864.htm",
    "title": "喜讯！化院学子在校“互联网+”大赛复赛暨2023年垂直路演中斩获专场冠军！",
    "date": "2023/5/17",
    "introduction": "2023年5月13日，第九届福州大学“互联网+”大赛复赛暨2023年垂直领域创业项目路演第二站新医科类&新文科类&新农科类专场于国家大学科技园阳光楼一楼报告厅如火如荼进行，全校共有22支参赛团队，根据网评结果选出18支参加线下路演。我院项目光感守护者喜获第一名，取得开门红！本场比赛采取5分钟展示+3分钟答辩的形式，团队们根据市场痛点、商业模式等内容将创业想法进行简短、生动的阐述。评委们耐心倾听并逐一点评，将团队们“..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10853.htm",
    "title": "【主题教育】化学学院小酚志愿服务队开展“五四青年展风采，绿色环保伴我行”志愿服务活动",
    "date": "2023/5/16",
    "introduction": "习近平总书记曾寄语广大青年，要充分展现自己的抱负和激情，胸怀理想、锤炼品格，脚踏实地、艰苦奋斗，不断书写奉献青春的时代篇章。为更好地践行五四精神，化学学院小酚志愿服务队于5月13日在旗山湖开展“五四青年展风采，绿色环保伴我行”志愿服务活动。志愿者们一起徒步绕行，清理垃圾，用行动践行青春誓言，为城市环保工作贡献了青春力量。天朗气清，惠风和畅。志愿者们满怀热情，戴上红绶带，背上背篓，手拿清洁工具，捡拾..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10870.htm",
    "title": "【主题教育】五月薪火传递，情景剧共忆嘉锡",
    "date": "2023/5/14",
    "introduction": "为践行化学学院“筚路蓝缕，守正创新”的院训，响应学院“红五月”的主题号召，献礼福州大学六十五周年校庆，2022级本科生嘉锡青年来到三坊七巷拍摄情景剧，开启一段百年“穿越”之旅，走进卢嘉锡先生学成归国，创立福州大学的故事，感受科学救国科教兴国的精神力量。在这场旅程中，嘉锡青年深入了解中国化学的复兴之路——黑暗中负重前行，黎明前呵护烛光，光明里筚路蓝缕，复兴路实现梦想。正是春光烂漫时，嘉锡青年循校史，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10855.htm",
    "title": "青春座谈抒心声，嘉锡青年聚力行 | 2022级本科生学生骨干座谈会顺利召开",
    "date": "2023/5/14",
    "introduction": "为进一步加强学院学生骨干队伍建设，提升学生自我服务、自我管理、自我教育、自我监督水平，强化学生骨干的纽带桥梁作用，积极响应学院“红五月”系列活动，化学学院2022级本科生于5月9日在铜盘校区召开学生干部座谈会。学院团委书记刘旭莹老师全程参加座谈，会议由学院辅导员陈日懿老师主持。本次会议采取无领导小组讨论，形式分为：个人发言和小组自由讨论。个人发言内容围绕年级目前部分学生学习缺乏动力、科研工作起步困难..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10871.htm",
    "title": "【主题教育】化学学院青马班组织学习《习近平致全国青联十三届全委会和全国学联二十七大的贺信》",
    "date": "2023/5/12",
    "introduction": "为深入学习宣传贯彻党的二十大精神，鼓励团员青年坚定理想信念，培育高尚品格，化学学院青马班各个小组就“习近平总书记致全国青联第十三届全委会和全国学联第二十七次代表大会的贺信和党中央致词”这一主题开展研讨交流学习会。青马班第一小组通过学习，我们领悟到作为新时代的青年，要紧跟时代砥砺前行，担当责任奋发有为。在未来的学习生活中，努力提高人文素养，增长知识，锤炼品格，练就本领，以真才实学服务人民，贡献国..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10857.htm",
    "title": "【主题教育】五四展风华 嘉锡青年这样做！|化学学院“五一游园会”主题系列活动",
    "date": "2023/5/8",
    "introduction": "劳以启智，动以润心。值此五一假期之际，为丰富留校同学的假期生活，推进化学科普知识入脑入心，化学学院2022级本科生在铜盘校区举行了五一游园会会场，开展“化‘young’科普讲堂小讲师”系列活动。“蓝瓶子”科普小实验消失又出现的蓝，源于亚甲基蓝的化学振荡，它是反应体系交替发生还原与氧化反应的结果。嘉锡青年们一边做着实验，一边讲解其中的化学知识。“红绿灯”科普小实验振摇瓶子，呈现红绿灯般的颜色更替，让人目不..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10862.htm",
    "title": "【主题教育】五四青年节 | 热议回信，嘉锡青年这样说！",
    "date": "2023/5/5",
    "introduction": "近日，习总书记给中国农业大学科技小院的同学们回信，提出殷切期望，并在五四青年节到来之际，向全国广大青年致以节日的祝贺。回信全文：习近平给中国农业大学科技小院的同学们的回信中国农业大学科技小院的同学们：你们好！来信收到了，得知大家通过学校设立的科技小院，深入田间地头和村屯农家，在服务乡村振兴中解民生、治学问，我很欣慰。你们在信中说，走进乡土中国深处，才深刻理解什么是实事求是、怎么去联系群众，青年..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10860.htm",
    "title": "【主题教育】五四表彰来啦！这些青年集体和个人榜上有名！",
    "date": "2023/5/5",
    "introduction": "为深入学习宣传贯彻党的二十大精神，围绕中心、服务大局，聚焦共青团主责主业，充分发挥青年典型模范带头作用，继承和弘扬“五四”精神，认真贯彻落实习近平总书记关于青年工作的重要思想，进一步在我院青年学生中形成崇尚先进、学习先进、争当先进的良好氛围，引导我院青年学子坚定理想信念，志存高远，服务奉献，团结广大团员青年为学校“双一流”建设贡献青春力量，展现青春担当，我院团委在校团委领导下，开展了校级、院级2..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10859.htm",
    "title": "化学学院举办“青春向党心，五四再起航”歌手大赛",
    "date": "2023/5/3",
    "introduction": "声动人心，溢彩流光灯火璀璨，歌声悠扬以歌声为伴，以音乐为友用声音唱响青春，唱出属于青年的风采化学学院“青春向党心，五四再启航”歌手大赛圆满结束让我们一起回顾当时的精彩瞬间吧！4月28日，化学学院嘉锡厅成功举办化学学院\"青春向党心，五四再起航”歌手大赛。学院师生共聚一堂，共同奔赴这一场精彩纷呈的音乐盛宴。比赛现场，选手们个个精神饱满、倾情演唱，充分展现青年奋发进取、积极向上的青春朝气，为即将到来的“..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10724.htm",
    "title": "奋斗者：福州大学化学学院创新创业党支部",
    "date": "2023/5/3",
    "introduction": "在国家级人才云集的福州大学化学学院，有这样一个党支部，他们急国家所需，并为之奋斗不懈；他们攻坚克难，追求技术突破和创新，这就是福州大学化学学院创新创业党支部。自成立以来，福州大学化学学院创新创业党支部始终坚持为党育人、为国育才，以“探索创新 创业拓新”为宗旨，组织“双培+双规划”模式，紧扣“三项教育”，激发学生创造热情和创新潜能，着力打造敢作敢为、善作善成的创新创业的拔尖创新人才。在学校领导和广..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10865.htm",
    "title": "化学学院、石化学院召开“鸿耀奖学金”颁奖仪式暨“反哺与感恩”主题座谈会",
    "date": "2023/4/4",
    "introduction": "为鼓励同学精进不休、臻于至善、树立榜样，化学学院、石化学院于3月29日在嘉锡楼413会议室召开“鸿耀奖学金”颁奖仪式暨“反哺与感恩”主题座谈会。出席座谈会的有福州大学杰出校友、69届化学化工系杨鸿耀先生，杨鸿耀先生的夫人杨赛芳女士，化学学院党委书记张泓，石油化工学院党委书记施卫华，化学学院党委副书记常凯以及学生代表们，座谈会由常凯副书记主持。化学学院党委书记张泓给学生们介绍了杨鸿耀先生的个人基本情况以..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10866.htm",
    "title": "四院联合“互联网+”创新创业院赛来袭 | 成就梦想，开创未来",
    "date": "2023/3/28",
    "introduction": "绽放青春，逐梦而行。2023年3月26日，福州大学化学、石化、材料、经管四院联合第九届“互联网+”大学生创新创业大赛于经管400会议室如期举行。“互联网＋”创新创业大赛响应“大众创业，万众创新”的号召，旨在激发大学生的创造力，为大学生展现自我提供平台，推动高校毕业生更高质量创业就业。本次院赛由福州大学学生工作部（处）主办，按项目计划书评审，项目展示及答辩的方式进行。今年的“互联网＋”创新创业院赛，化院学子..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10867.htm",
    "title": "“四力”提升工作坊之融媒体宣传报道摄影基本技能分享会顺利举办",
    "date": "2023/3/20",
    "introduction": "为拓展摄影知识，进阶摄影技巧，3月18日由福州大学党委宣传部融媒体中心、福州大学化学学院主办的“四力”提升工作坊之融媒体宣传报道摄影基本技能分享会在旗山校区嘉锡楼413会议室顺利举办。本次讲座邀请到福州大学土木工程学院副教授、福州大学教职工摄影协会副会长、福州大学融媒体中心顾问、校创新创业选修课《摄影与摄影测量》主讲教师方绪华老师为大家传授摄影基本技能，参与此次讲座的有福州大学党委宣传部融媒体中心学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10550.htm",
    "title": "学习二十大，青春志愿行｜化学学院第二期青马工程培训班小酚志愿服务队开展“动手清顽垢，静心闻书香”学雷锋活动",
    "date": "2023/3/15",
    "introduction": "“实践证明，无论时代如何变迁，雷锋精神永不过时。”在毛泽东等老一辈革命家为雷锋同志题词的60周年，在中国发展踏上新征程的2023年，习近平总书记作出“让学雷锋在人民群众特别是青少年中蔚然成风，让学雷锋活动融入日常、化作经常，让雷锋精神在新时代绽放更加璀璨的光芒”的重要指示。3月12日，化学学院第二期青马工程培训班小酚志愿服务队自告奋勇，前往化学学院宿舍楼和化工实验教学中心开展“动手清顽垢，静心闻书香”清..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10873.htm",
    "title": "我院在第八届“互联网+”大学生创新创业大赛荣获国赛1银3铜、省赛5金1银2铜",
    "date": "2023/3/14",
    "introduction": "2023年3月10日，福州大学第八届“互联网+”大学生创新创业大赛总结表彰暨第九届大赛启动会在科技园阳光楼一楼报告厅召开。福州大学党委书记陈国龙、党委副书记黄身勇、副校长杨黄浩、副校长王心晨出席会议。长期以来，我院高度重视“互联网＋”创新创业大赛，聚焦“五育并举”的创新创业教育实践，以赛促教、以赛促学、以赛促创，提高学院创新创业人才培养质量。在大赛舞台上，我院团队一路披荆斩棘，过关斩将，取得了傲人的成..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/10549.htm",
    "title": "学习二十大，青春志愿行｜化学学院小酚志愿服务队开展“嘉锡青年‘化’样卫生课堂”活动",
    "date": "2023/3/14",
    "introduction": "为进一步弘扬雷锋精神，响应“把雷锋精神代代传承下去”的号召，结合化学学院“C3H3”育人理念（Clean Habit），在化学学院辅导员陈日懿老师的指导下，小酚志愿服务队于3月12日在郊野公园福道开展“嘉锡青年“化”样卫生课堂”活动，志愿者们携手少先队员为美化环境“浇”出一份绿色答卷。盼一季春来，看一树花开。化学学院志愿者在春暖花开之时来到福道，为干涸的树木浇水。光已照，水已润，新树冒新芽，一排排树木在志愿者的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12146.htm",
    "title": "活动回顾丨化学学院心理部剧本大赛圆满举办",
    "date": "2023/3/11",
    "introduction": "活动背景 陌生的环境牵动情绪的浪潮，升级的挑战催生蓬勃的能量。大学的篇章就此展开，面对新环境新事物新人际，是否会掀起你心中一轮又一轮波浪？浪花推着笔，写下故事，将你炽热的情愫在剧本中绽放，在舞台上发光。 为展现大学生在学习、生活以及人际交往方面的精神风貌，并提高同学们的创作力，化学学院心理部于2022年12月3日至12月30日（后因疫情原因推迟到2023年3月7日结束）开展“心理情景剧剧本大赛”线上剧本征集活动。..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/12147.htm",
    "title": "夜读 | 让自己更幸福的8件小事",
    "date": "2022/12/7",
    "introduction": "保证充足的睡眠 一项研究表明：保持充足的睡眠和心血管健康之间存在因果关系，睡眠质量不好或睡眠不足，容易引发多种疾病。充足的睡眠，是让自己收获健康和幸福的前提。 作息规律，好好睡觉，是对健康的重视，也是对自己负责。保证充足的睡眠，让身体得到有效休息，自己才能在人生路上更有冲劲地往前走。戒掉拖延 生活中，很多人都有拖延的习惯。虽然拖延的过程能让人得到片刻的欢愉，但真正的问题却从未被解决。小事拖成大事..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9595.htm",
    "title": "党建联盟启航农旅新征程，引智下乡擎画乡村振兴新蓝图",
    "date": "2022/7/28",
    "introduction": "为深入全面落实乡村振兴战略部署，引导广大青年学生扎根和服务乡村，福州大学化学学院党委成立社会实践临时党支部，支部党员由学院相关专家学者、本硕博相关专业学生党员组成。临时党支部全体党员牢固树立和践行“为民情怀”，以高校与地方共同发展为切入点，探索高校助力乡村振兴的特色路径，让党旗红成为乡村振兴最鲜亮的底色。校地共建靶向发力，绘制农业全新蓝图1997年4月11日，时任福建省委副书记的习近平同志在三明地区调..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9586.htm",
    "title": "2022年化学学院大学生暑期“三下乡”社会实践出征仪式顺利举行",
    "date": "2022/7/10",
    "introduction": "为响应党中央关于开展“三下乡”工作的号召，引导和帮助广大青年学生在社会实践中受教育、长才干、做贡献，以实干实绩迎接党的二十大胜利召开。7月9日上午，化学学院暑期“三下乡”社会实践出征仪式在嘉锡楼413会议室举行，院党委张泓书记、院党委常凯副书记、院团委刘旭莹书记、组织员华琴老师、大学生暑期“三下乡”社会实践队指导老师及团队代表参加本次出征仪式，仪式由许凯旋老师主持。为在社会实践中，充分发挥党组织的政..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9587.htm",
    "title": "化学学院举办教职工子女趣味科普活动",
    "date": "2022/7/8",
    "introduction": "为了丰富教职工子女暑期文化生活，培养孩子们对化学的浓厚兴趣，学院工会利用化学实验教学中心的科普教育平台，于7月7日上午组织本院教职工五年级以上子女开展化学科普趣味活动，参加本次活动的共有30位小朋友。活动启动仪式上，由化学实验教学中心副主任魏巧华教授向大家简单介绍活动背景、前期筹备情况，以及活动注意事项。本次活动由化学实验教学中心的老师们为小朋友们精心准备了“夏至蓝晒”和“点水成冰、滴水成山”两个..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9588.htm",
    "title": "研究生院、化学学院联合开展“访企拓岗促就业”专项行动",
    "date": "2022/7/6",
    "introduction": "7月5日，研究生院、化学学院联合开展“访企拓岗促就业”专项行动，实地走访了福建海西新药创制有限公司、福建仙芝楼生物科技集团。福建海西新药创制有限公司总裁康心汕介绍了公司基本情况和目前已经研发的产品。化学学院党委张泓书记介绍了学院基本情况，研究生院黄剑东常务副院长介绍了产教融合的研究生培养模式。双方共同希望进一步加强相互联系，建立人才培养基地，携手为福建省生物医药产业做贡献。福建仙芝楼生物科技集团..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9537.htm",
    "title": "青春绽放，不负时光 | 化学学院隆重举行2022届学生毕业典礼暨学位授予仪式",
    "date": "2022/6/14",
    "introduction": "毕业骊歌起，青春将远行。6月13日下午，福州大学化学学院2022届毕业典礼暨学位授予仪式在旗山校区宏晖文体综合馆隆重举行。学院党委书记张泓研究员、院长郑寿添教授、副院长张金水教授、副院长林子俺教授、院长助理谢在来教授、院长助理林伟教授、院长助理叶克印教授、院长助理谭理副教授、院工会主席陈珠灵教授级高级实验师出席典礼。学院各系、所负责人，教师代表，各年级辅导员及2022届毕业生参加。本次典礼由学院党委副书记..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9539.htm",
    "title": "化学学院隆重举行2022届毕业生党员离校教育活动",
    "date": "2022/6/8",
    "introduction": "为进一步做好毕业生党员的离校工作，引导毕业生党员发挥先锋模范作用，以良好精神风貌和饱满工作热情走出校园、迈入社会，6月8日，化学学院开展“启航新征程、献礼二十大”为主题的2022届毕业生党员离校教育活动。院党委副书记常凯、毕业班辅导员及全体2022届毕业生党员参加，活动由院党委组织员华琴主持。首先，常凯副书记给全体毕业生党员上《坚定理想信念，勇于担当作为——在青春的赛道上跑出更好成绩》的专题党课。党课包..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9533.htm",
    "title": "化学学院赴福州高新区开展“访企拓岗促就业”专项行动",
    "date": "2022/6/6",
    "introduction": "继5月26日走访万华化学（福建）有限公司、福州京东方光电科技有限公司、新福兴玻璃工业集团有限公司等3家企业后，6月1日，化学学院党委张泓书记、郑寿添院长带领院领导及辅导员赴福州高新区开展“访企拓岗促就业”专项行动，实地走访了中国冶金地质总局第二地质勘查院、福建久策集团有限公司。中国冶金地质总局第二地质勘查院党委书记、常务副院长张建平介绍了中冶二院的基本情况。作为国资委直管的央企，中冶二院近年来取得了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9524.htm",
    "title": "化学学院成功举办2019级本科生考研形势与政策分享会",
    "date": "2022/6/2",
    "introduction": "为调动学生考研的积极性，切实为正在备考的同学释疑解惑、指明方向，在复杂严峻的考研形势下，提前把好考研方向，2022年5月31日19:00，我院于嘉锡楼413会议室举办2019级本科生考研形势与政策分享会。本次分享会由福州大学研究生院常务副院长、教育部大学化学课程教学指导委员会委员、福建省创新创业创造教育指导委员会副主任委员、药物化学与制药工程研究所所长、博士生导师黄剑东教授主讲，化学学院党委副书记常凯主持，我院19..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9523.htm",
    "title": "“研”途有“化”说 | 化学学院举办考研保研分享会",
    "date": "2022/6/1",
    "introduction": "为帮助迷茫期与奋斗期的大三学子找准目标发力，化学学院特别邀请已经成功保研和考研上岸的18级学长学姐，进行经验分享。通过学长学姐自身的经验分享与个人感悟，帮助同学们对未来有更加清晰的规划、更加明确的目标。制药保研考研交流会制药保研考研交流会邀请到龚夏丹、郑妤婕、张蓉三位学姐，在考研和保研两个方面跟同学们分享了自己的经验心得，并针对大二、大三同学提出具体的建议。龚夏丹学姐分享经验郑妤婕学姐分享经验张..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9496.htm",
    "title": "化院学子在第八届校“互联网+”大赛复赛暨2022年垂直路演第三、第四站（新工科类专场）中再传佳音",
    "date": "2022/5/24",
    "introduction": "2022年5月21日，第八届福州大学“互联网+”大赛复赛暨2022年垂直领域创业项目路演第三、第四站--新工科类专场在福州大学模拟法庭圆满落幕。化院团队再传佳音！本科生组全校共有12支参赛团队，化学学院“柱力未来”、“闽建传动”冲进前三，分别斩获金奖、铜奖。研究生组“钛平科技”、本科生组“见微知著”荣获群英奖。本场路演采取5分钟展示+5分钟答辩的形式。团队们根据市场痛点、商业模式等内容将创业想法进行简短、生动的阐..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9494.htm",
    "title": "传承三种精神，不负青春韶华 | 林树坤教授为化院学子作专题报告",
    "date": "2022/5/24",
    "introduction": "为帮助我院学子更好地理解福州大学三种精神的内涵，珍惜大学生涯，明确未来发展方向，5月21日，化学学院特邀福州大学关工委委员、化学学院关工委副主任林树坤教授于嘉锡楼413会议室为低年级本科生作专题报告。林树坤教授教学经验丰富，主编国家精品课程教材《结晶化学》，为《物理化学》校级精品课程负责人。林树坤教授指出希望通过本次报告提高同学们的专业认知、明确培养目标、制定明确的人生规划。林树坤教授首先介绍了“福..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9487.htm",
    "title": "百年荣光，续写时代华章 | 化学学院师生热议中国共产主义青年团成立100周年大会习近平总书记的重要讲话",
    "date": "2022/5/10",
    "introduction": "5月10日上午，庆祝中国共产主义青年团成立100周年大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。化学学院老师、青马班成员和主要学生干部观看庆祝中国共产主义青年团成立100周年大会，并就习近平总书记重要讲话展开热议。大家纷纷表示，要用实际行动坚定理想信念，做党殷切期待的、祖国和人民殷切期待的先锋分子，为实现中华民族伟大复兴贡献青春力量！心得体会能源与环..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11985.htm",
    "title": "卓越扬帆，启航双创 ——第八届“互联网+”大赛专项训练营顺利举办",
    "date": "2022/5/6",
    "introduction": "第七届“互联网+”创新创业大赛早已落下帷幕，我院喜获国赛1金（合作）1银1铜，省赛5金3银1铜的好成绩。全面升级的“互联网+”大赛专项训练营再次启航。秉承“我敢闯，我会创”的大赛主题，聚焦“五育”融合创新创业实践，为提高团队成员参赛技能与协同实战精神，化学学院于5月5日在嘉锡楼413会议室举办第八届“互联网+”大赛专项训练营。 训练营采取5分钟路演、10分钟答辩方式进行。奇妙的思想在这里碰撞，团队们互相学习，互..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/11984.htm",
    "title": "福州大学——拔尖计划2.0全国线上书院主题活动周",
    "date": "2022/4/26",
    "introduction": "一、 拔尖学生培养基地介绍福州大学化学学科是世界一流建设学科，教育部第四轮学科评估获评A-，位列全国8-15位，2022年3月ESI排名0.501‰，全球排名79位，1994年入选教育部“国家理科基础科学研究和教学人才培养基地（化学）”，2014年举办嘉锡化学创新人才实验班，2020年入选教育部基础学科拔尖学生培养计划2.0基地。根据《教育部关于实施基础学科拔尖学生培养计划2.0的意见》，充分发挥我校化学一流学科的底蕴优势，全面利用..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9452.htm",
    "title": "福州大学关工委副主任许亚明老师与化院青马班学子畅谈 《习近平与大学生朋友们》（三十四）",
    "date": "2022/4/16",
    "introduction": "2002年4月23日，时任福建省省长习近平来到福州大学，为两千多名大学生作了题为《当前福建经济社会发展情况和国内外形势》的省情报告。习近平同志结合国际国内形势，介绍了福建省经济社会发展情况，阐述了福州“东扩南移”的战略规划，并以一副对联寄语青年学子——“智叟何智只顾眼前捞一把，愚公不愚哪管艰苦移二山”，勉励同学们胸怀大志，建功立业。为积极的响应习近平总书记的号召，更深入了解习总书记对当代大学生的期望和..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9162.htm",
    "title": "化学学院顺利召开班导师工作座谈会",
    "date": "2021/12/7",
    "introduction": "为开展好本科生适应性教育，引导学生加深对专业的认识和树立清晰的大学目标，科学地规划大学生活，充分发挥班导师在学生专业学习、技能培养、科技活动等方面的指导作用，2021年12月7日上午，福州大学化学学院于嘉锡楼413召开班导师工作座谈会。院党委书记张泓、党委副书记刘旺、副院长郑寿添及学院全体本科辅导员、班导师参与此次座谈会。    首先，学院领导为新聘的班导师颁发聘书，刘旺副书记对新入职的班导师表示热烈欢迎，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/9131.htm",
    "title": "C3H3嘉锡化学分享会：青春须早为，岂能长少年",
    "date": "2021/10/18",
    "introduction": "C3H3嘉锡化学分享会：青春须早为，岂能长少年2021年 10月16日下午，2020级嘉锡化学拔尖班的同学在嘉锡书院顺利举行了第一次的C3H3嘉锡化学分享会。福州大学化学学院始终坚持用C3H3理念育人，这是一次前所未有的新尝试，在这一次新形式中，同学们积极参与，分享自己对于专业学习的感悟见解，展现了良好的科学素养，创造了浓厚的学术氛围。活动邀请到化学学院副院长袁耀锋教授、有机化学研究所所长闽江学者特聘教授叶克印博士和闽..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/7769.htm",
    "title": "化院师生集中收看庆祝中国共产党成立100周年大会",
    "date": "2021/7/1",
    "introduction": "百年征程波澜壮阔，百年初心历久弥坚。2021年7月1日，注定是一个载入史册的日子，中国共产党迎来百年华诞。上午8时，庆祝中国共产党成立100周年大会在北京天安门广场隆重举行，中共中央总书记、国家主席、中央军委主..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/7768.htm",
    "title": "化学学院||隆重举行2021届毕业典礼暨学位授予仪式",
    "date": "2021/6/18",
    "introduction": "所谓“天下没有不散的宴席”，有相聚就会有离别。毕业，就像一个大大的句号，从此，告别了一段纯真的青春，一段年少轻狂的岁月，一个充满幻想的时代。2021年6月16日下午，福州大学化学学院于宏晖文体综合馆隆重举行2..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1562.htm",
    "title": "读懂中国：福州大学老校长黄金陵教授报效祖国的教育与科研人生",
    "date": "2021/5/30",
    "introduction": "“无论过去、现在还是未来，中国青年始终是实现中华民族伟大复兴的先锋力量！”这是总书记对近现代以来中国青年运动的光辉论断。为引导青年树立远大理想、坚定青春信念，2021年5月28日，福州大学化学学院于图书馆博学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1559.htm",
    "title": "化学学院隆重举行纪念五四运动102周年暨五四表彰大会",
    "date": "2021/5/29",
    "introduction": "2021年5月28日19：00，福州大学化学学院于图书馆博学厅隆重举行纪念五四运动102周年暨2021年表彰大会。化学学院党委书记石炳文，化学学院党委副书记刘旺，化学学院副院长郑寿添、袁耀锋、唐点平，化学学院工会主席陈..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1544.htm",
    "title": "导师下午茶||导师下午茶——“偶然的重大化学发现及启示”徐春发老师交流会",
    "date": "2021/5/13",
    "introduction": "为更好的帮助同学们了解科研相关动态，培养科研兴趣，明确人生目标，树立远大理想，5月12日，我院举办徐春发老师分享会。讲座伊始，徐春发老师鼓励同学们要珍惜所拥有的条件，身为化院学生在享受便利条件的同时要有危..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1542.htm",
    "title": "导师下午茶||导师下午茶——“坚定信心，潜心科研”廖赛虎教授交流会",
    "date": "2021/5/10",
    "introduction": "为更好的帮助同学们了解科研相关动态，培养科研兴趣，明确人生目标，树立远大理想，5月7日，我院举办廖赛虎教授分享会。        讲座伊始，廖赛虎教授首先回顾了自己的工作和求学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1540.htm",
    "title": "导师下午茶||导师下午茶——“生命不息，光照科研”黄明东教授分享会",
    "date": "2021/4/28",
    "introduction": "为更好的帮助同学们了解科研相关动态，培养科研兴趣，明确人生目标，树立远大理想，4月27日，我院举办黄明东教授分享会，向有意向考研的同学介绍老师的研究方向。       讲座伊始，黄..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1539.htm",
    "title": "我院成功举办“心启航，共成长”心理情景剧大赛",
    "date": "2021/4/26",
    "introduction": "2021年4月18日下午，由福州大学化学学院主办，化学学院心理部承办的“心启航，共成长”校园心理情景剧大赛在图书馆博学厅顺利举办。化学学院党委副书记刘旺、团委书记蓝荣聪老师、心理中心老师黄瑞枫及19、20级辅导员..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1537.htm",
    "title": "导师下午茶||李兴淑教授与学生交流座谈",
    "date": "2021/4/22",
    "introduction": "为更好的帮助同学们了解科研以及李兴淑老师的课题组，尽快明确自己的人生目标，4月21日晚，李兴淑老师与同学们交流分享。        讲座伊始，李兴淑老师首先回顾了自己从本科到博..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1535.htm",
    "title": "我院成功举办生命守门员专题培训",
    "date": "2021/4/14",
    "introduction": "4月9日晚，我院在教学楼顺利举办生命守门员专题培训。本次活动由学生工作部处心理健康教育与辅导中心副教授、二级心理咨询师、注册心理师许世梅主讲，旨在对2019级、2020级班长、团支书、心理委员以及舍长们进行有关..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1532.htm",
    "title": "导师下午茶||陈秋水教授与学生交流座谈",
    "date": "2021/4/7",
    "introduction": "2021年4月2日，陈秋水老师于嘉锡书院举行座谈会，2019级创新人才（嘉锡班）全体同学参与此次座谈会。        在座谈会上，陈秋水老师多次强调知识提升的重要性，他表示，国..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1530.htm",
    "title": "嘉锡青年说||弘扬爱国主义 争当有为青年",
    "date": "2020/12/14",
    "introduction": "12月13日上午10：00，我院于26#5楼嘉锡书院举行嘉锡青年说座谈会。本次出席的有化学学院党委副书记刘旺、施能民教授、董劭敏辅导员、刘宇娟同学及其同学和学生会相关人员。    首先，刘宇娟同学分享了一些..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1586.htm",
    "title": "环校越野跑，意志的比拼",
    "date": "2020/12/8",
    "introduction": "2020年12月6日星期日福州大学体育部举行了纪念12.9环校越野跑比赛，从第一田径场出发，经过科技园、东门、北门、实验教学楼最后再回到第一田径场，全程4.4公里左右。青春活力的少年们乘风而行，凭借着坚持不懈的毅力..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1584.htm",
    "title": "创新创业 | 1金1银！化院团队在第六届中国“互联网+”创新创业大赛总决赛再创佳绩！",
    "date": "2020/11/25",
    "introduction": "2020年11月17日，由教育部与广东省人民政府等单位共同主办，以“我敢闯，我敢创”为主题的第六届中国国际“互联网+”大学生创新创业大赛总决赛在华南理工大学圆满落下帷幕。在本次大赛中，福州大学创新创业团队获1金..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1583.htm",
    "title": "拔河之争，力量的对决",
    "date": "2020/10/27",
    "introduction": "2020年10月25日，化学学院团委在生活三区田径场举办了激动人心的拔河比赛，从拔河伊始到结束，各个队伍斗志昂扬，场上的队员是那么的激动和快乐，彰显了青年大学生的激情活力和不放弃的精神，虽然只有一根绳子，但这..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1582.htm",
    "title": "大学生入党启蒙教育",
    "date": "2020/9/21",
    "introduction": "为了端正同学们的入党动机，化学学院在9月20日于东三-100举办了入党启蒙教育讲座。主讲人赵艳莉老师向同学们讲述了党的性质、宗旨、原则及党领导中国人民所取得的伟大成就，强调了树立正确的入党动机的重要性，详实介..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1581.htm",
    "title": "化学学院“青马之光，十百千万”工程获奖公示！",
    "date": "2020/8/15",
    "introduction": "为响应学习习近平系列讲话精神的号召，用心领会精神实质，用行动践行青年担当。福州大学化学学院选题《习近平在厦门》，启动“青马之光，十百千万”工程。经过不懈努力，共有八个团支部完成视频制作，发出青年最强音..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1579.htm",
    "title": "一瓢水，致敬高温下的城市工作者",
    "date": "2020/8/15",
    "introduction": "炎炎夏日，酷暑难耐。或许我们早已习惯了空调房里的清凉，然而有这么一群城市工作者却要顶着烈日炙烤，为这个城市默默奉献。在福州市委文明办的组织下，福大化院城市降温小分队来到了福州火车站北广场公交场站，与来..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1577.htm",
    "title": "化学学院召开首批返校学生线上座谈会",
    "date": "2020/5/20",
    "introduction": "5月20日，化学学院召开首批返校学生线上座谈会，学院党委书记石炳文、副书记刘旺、相关年级辅导员以及居住在铜盘校区的返校学生参加了本次座谈。石炳文代表学院表达了对返校学生的关心，并通报了学校疫情防控工作的安..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1574.htm",
    "title": "王心晨副校长一行走访慰问我院返校学生",
    "date": "2020/5/16",
    "introduction": "5月16日，为贯彻落实疫情防控期间学生安全返校的相关工作要求，确保返校学生能够健康、安全、有序的学习生活，福州大学副校长王心晨，化学学院党委书记石炳文、副书记刘旺一行走访学生宿舍，看望慰问返校学生。走访过..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1570.htm",
    "title": "福州新启广告传媒有限公司向我院捐赠口罩",
    "date": "2020/3/26",
    "introduction": "3月25日上午，福州新启广告传媒有限公司负责人卢裔楷向我院捐赠1500个防护口罩。化学院学院党委石炳文书记、刘旺副书记代表学院接受了捐赠。石炳文书记代表学院对卢经理热心捐赠表示感谢，表示将利用好捐赠物资，切实..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1566.htm",
    "title": "学院领导看望并慰问寒假留校学生",
    "date": "2020/1/19",
    "introduction": "1月19日下午，化学学院党委副书记刘旺看望寒假留校学生，并在嘉锡楼414办公室举行座谈。座谈会由学院团委书记蓝荣聪主持。座谈会上，刘旺副书记询问了留校学生的学习、生活及家庭情况，认真叮嘱同学在寒假、春节期间..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1601.htm",
    "title": "化学学院开展2019级班导师师生见面交流会",
    "date": "2019/11/1",
    "introduction": "近日，化学学院2019级班导师与学生见面交流会在嘉锡楼会议室召开。院党委书记石炳文、副书记刘旺、各班级班导师与辅导员出席了会议。会上，各班导师分享了自己的求学经历及科研历程，在学习指导、生涯规划等方面提出..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1600.htm",
    "title": "喜讯！化院学子在中国“互联网＋”大学生创新创新大赛再创佳绩",
    "date": "2019/10/16",
    "introduction": "2019年10月14日，由教育部、中央统战部、中国科学院、国家知识产权局等单位主办、浙江大学、杭州市人民政府承办的第五届中国“互联网＋”大学生创新创业大赛在浙江大学正式落下帷幕。我院“超级溶栓剂—开启脑梗塞治..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1599.htm",
    "title": "化院举行系列活动庆祝70周年国庆",
    "date": "2019/10/3",
    "introduction": "盛世华诞，普天同庆。10月1日清晨7:00，迎着秋日朝阳，化学学院师生代表共计200人参加学校在旗山校区福万广场举行庆祝中华人民共和国成立70周暨升国旗仪式。在全体师生的瞩目下，英姿飒爽的国旗护卫队队员们迈着整齐..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1598.htm",
    "title": "挥动五星红旗    遍看福大好风光",
    "date": "2019/10/1",
    "introduction": "今天，中华人民共和国迎来了70周年华诞！从南海礁屿到北国山麓，从东方沃野到西部高原，960万平方公里的土地上，处处飘荡着向祖国表白的赞歌。在旗山脚下，闽江之畔化学学子手持国旗尽情拥抱福大好风光看今天时和世泰..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1592.htm",
    "title": "喜报!我院学子在福建省第六届“创青春”大学生创新创业大赛决赛中斩获佳绩",
    "date": "2019/9/28",
    "introduction": "2019年9月24日至9月27日，经过了四天激烈的角逐第六届福建省“创青春”大学生创新创业大赛决赛正式落下帷幕。活动以“青春建功新时代  创业追梦新福建”为主题深入学习贯彻习近平新时代中国特色社会主义思想，搭..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1591.htm",
    "title": "化学学院举办2019级新生党团知识讲座",
    "date": "2019/9/21",
    "introduction": "9月20日，化学学院在教学楼举行2019级新生党团知识讲座，校党委组织部赵鹏老师受邀主讲，全体本科新生参与聆听。赵鹏以《争取早日成为合格的共产党员》为主题，围绕端正入党动机、入党要求以及如何接受党组织的培养、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1590.htm",
    "title": "我院学生参加第四届全球重大挑战论坛竞赛",
    "date": "2019/9/18",
    "introduction": "9月12日到9月17日，第四届全球重大挑战论坛竞赛在英国伦敦举办。由福州大学团委组织选拔和培训的5位本科生代表福州大学首次参加此项活动。此次比赛由物信学院赵铁松教授带队，化学学院王若、物信学院陈柏林、经管学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1589.htm",
    "title": "化学学院举办习近平新时代中国特色社会主义思想专题讲座",
    "date": "2019/9/15",
    "introduction": "9月14日，化学学院在教学楼举办习近平新时代中国特色社会主义思想专题讲座，我校习近平新时代中国特色社会主义思想宣讲团成员、人文社会科学学院教授吴兴南应邀主讲，2019级全体新生参与聆听。吴兴南以习近平社会治理..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1588.htm",
    "title": "化学学院举行2019级新生开学典礼",
    "date": "2019/9/8",
    "introduction": "9月7日晚上6时30分，福州大学化学学院 2019级新生开学典礼在旗山校区图书馆博学厅隆重举行。出席本次活动的领导嘉宾有化学学院党委书记石炳文，化学学院院长王心晨，化学学院副院长袁耀锋、唐点平、郑寿添，化学学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1587.htm",
    "title": "喜报||我院学子在第五届福建省“互联网＋”大赛中再创佳绩",
    "date": "2019/8/22",
    "introduction": "2019年8月20日，“网龙杯”第五届福建省“互联网+”大学生创新创业大赛决赛在福建师范大学举办。活动以“敢为人先放飞青春梦，永立潮头建功新时代”为主题，旨在以赛促学、以赛促教、以赛促创。福州大学21个项目进入..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1649.htm",
    "title": "福建省教育厅教育团工委书记苏贻堆一行调研我院化学爱好者协会",
    "date": "2019/8/8",
    "introduction": "8月7日下午，福建省教育厅教育团工委书记苏贻堆一行莅临化学学院实验中心调研参观化学学院化学爱好者协会（简称“化爱”），校团委副书记刘玮、林航、叶阁泽等陪同调研。调研团在化学学院团委书记蓝荣聪老师的带领下..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1639.htm",
    "title": "喜讯：我院学子在第十四届“挑战杯”福建省大学生课外学术科技作品竞赛中荣获佳绩",
    "date": "2019/5/27",
    "introduction": "2019年5月24日至25日，由共青团福建省委、福建省教育厅、福建省科学技术协会、福建省社会科学院、福建省学生联合会联合举办的第十四届“挑战杯”福建省大学生课外学术科技作品竞赛终审决赛在龙岩学院举行。此次大会共..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1636.htm",
    "title": "江西理工大学材料冶金化学学部常务副部长陈火平教授一行来我院调研",
    "date": "2019/5/17",
    "introduction": "5月15日，江西理工大学材料冶金化学学部常务副部长陈火平教授一行与福州大学化学学院交流会在嘉锡楼504会议室举行，袁耀锋副院长、刘旺副书记参加会议。首先，袁耀锋就化学学院一流学科、一流专业建设进行介绍，着重..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1633.htm",
    "title": "化学学院创新创业项目指导会顺利举办",
    "date": "2019/5/16",
    "introduction": "为满足同学们对于创新创业工作的探求认识，协助同学们在接下来的“互联网+”校赛中取得更好的成绩，帮助同学们在未来创业工作上少走弯路，我院于5月15日晚上7点在嘉锡楼413举行创新创业项目交流指导会，红日袜业股份..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1620.htm",
    "title": "我院博士生林敏荣获福建省“创业之星”",
    "date": "2019/4/22",
    "introduction": "4月21日，第八届福建省大学生“创业之星”评选决赛落幕。福州大学一人获“创业之星标兵”称号（全省10名），三人获“创业之星”称号（全省20名）。本次大赛由共青团福建省委、福建省教育厅、福建省人力资源和社会保障..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1618.htm",
    "title": "2019年化学、经管、石化三院联合“互联网+”大学生创新创业大赛完美收官",
    "date": "2019/4/4",
    "introduction": "3月31日，为了响应国家“万众创新”口号，增强大学生创新创业意识，由学生工作部（处）、研究生工作部（处）主办，我院与经济与管理学院、石油化工学院协办的福州大学2019年化学、经管、石化三院联合“互联网+”大学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1612.htm",
    "title": "2018级新生班主任座谈会召开",
    "date": "2019/3/15",
    "introduction": "2019年3月14日上午9点30，2018级新生班主任座谈会在嘉锡楼416举行。学院党委刘旺副书记，袁耀锋副院长，2018级各班班主任以及2018级辅导员黄美扬参加本次会议。会上，刘旺副书记先对出席本次会议的各位老师作了简单的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1607.htm",
    "title": "院领导深入教学一线开展听课活动",
    "date": "2019/2/25",
    "introduction": "2月25日，新学期伊始，党委书记石炳文、副书记刘旺、副院长唐点平等学院领导走进教室，集中深入教学一线听课，及时了解新学期教师的授课情况和学生课堂学习情况。 上午8时20分，由李梅金老师讲授的《仪器峰分析》课程..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1604.htm",
    "title": "我院举行2019届考研学生送温暖活动",
    "date": "2018/11/29",
    "introduction": "11月28日，化学学院在实验中心南401举行2019届考研学生送温暖活动。化学学院副院长袁耀锋教授出席了活动并与会学生进行交流互动，活动由毕业班辅导员蓝荣聪老师主持。化学学院历来重视本科生考研升学工作，从大一学生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1603.htm",
    "title": "双甲重逢，载誉而归 ——记福州大学第47届田径运动会",
    "date": "2018/11/20",
    "introduction": "2018年11月08日--10日，福州大学第47届田径运动会在旗山校区一区风雨操场帅气开场，顺利闭幕。天气波谲云诡，赛况风云变化，化学学院最终以教工团体第9名、学生组总分第7名、男学生甲组第6名、女学生乙组第2名的体育..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1719.htm",
    "title": "化院隆重举行2018级新生开学典礼暨新生第一课",
    "date": "2018/9/20",
    "introduction": "9月19日晚上，福州大学化学学院2018级新生开学典礼在图书馆博学厅隆重举行。院党委书记石炳文、院长王心晨、副院长袁耀锋、唐点平、郑寿添、工会主席陈珠灵等师生约500多人出席开学典礼。开学典礼由党委副书记刘旺主..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1697.htm",
    "title": "上好开学第一课，争做优秀化学人",
    "date": "2018/9/10",
    "introduction": "9月8日早上，化学学院副院长袁耀锋与余爱萍老师在东三--109为18级化院新生上了入学第一课。首先，余爱萍老师对18级本科生们的来到表示热烈欢迎。紧接着，余老师带领新同学一起认真学习了学生手册和专业修读指南。在学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1695.htm",
    "title": "化学学院巧用化学元素迎新",
    "date": "2018/9/7",
    "introduction": "金秋九月，又到了福州大学迎新的日子。伴随着艳阳晴空，化学学院迎新工作正式开展。够化学化学元素与动漫人物巧妙结合的小贴纸；海洋瓶和叶脉书签组合而成的挂饰；用化学元素的名称的谐音写成的迎新横幅，化学学院巧..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1681.htm",
    "title": "情系化院·心怀天地——化学学院2018届毕业晚会隆重举行",
    "date": "2018/6/15",
    "introduction": "长亭古道，终有一别。聚之不易，散之有情。2018年6月14晚七点，我院在福州大学图书馆博学厅温情举行了“情系化院 心怀天地”为主题的2018届毕业晚会。福州大学化学学院党委副书记刘旺，团委书记、2018届毕业生辅导员..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1679.htm",
    "title": "我校2019届考研政策宣讲暨经验分享会顺利举行",
    "date": "2018/6/12",
    "introduction": "作为国家“双一流”建设高校、国家“211工程”重点建设大学，我校紧跟高等教育发展新趋势，提升办学层次，近年来学校本科生升学率逐年提升。为了进一步做好考研、留学工作，6月8日下午，由校学生工作部主办、化学学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1677.htm",
    "title": "化学学院举行2017年度杨鸿耀奖学金颁授仪式",
    "date": "2018/5/29",
    "introduction": "5月27日，福州大学化学学院2017年度杨鸿耀奖学金颁授仪式在图书馆明德厅成功举行。学院团委书记蓝荣聪老师宣读获奖学生名单，并做了讲话，他指出杨鸿耀先生捐赠助学的精神是值得大家学习和弘扬，鼓励获奖的同学努力学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1671.htm",
    "title": "喜迎福大六十华诞，化院学子知识竞赛",
    "date": "2018/5/17",
    "introduction": "为了迎接福州大学建校60周年，充实校园文化底蕴，弘扬自主学习、勤奋探索的良好风气，营造积极的学习氛围，由化学学院主办，2017级化学一班承办的第一届“逐鹿中原”知识挑战赛于5月16日晚7点在图书馆明德厅正式拉开..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1665.htm",
    "title": "临福大六十华诞，化院学子演讲庆生",
    "date": "2018/5/17",
    "introduction": "五月盛夏，福州大学化学学院在图书馆明德厅举办了“庆六十华诞，传福大精神”主题演讲比赛，以庆祝我们敬爱的母校迎来了六十华诞。这六十年来，福大师生栉风沐雨，磨砺奋进。这六十年的时光里，张孤梅，卢嘉锡，魏可..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1654.htm",
    "title": "发放环保袋 传递环保意识",
    "date": "2018/4/23",
    "introduction": "4月21日，福州大学化学学院的同学在闽侯县永嘉超市附近开展了环保袋发放活动。化学学院的同学在超市附近向路过的市民派发环保袋，以倡导市民多多使用环保袋。并且，同学们还让市民亲手在环保袋上绘制图案，满足了他们..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1652.htm",
    "title": "跳动青春   精彩飞扬",
    "date": "2018/4/20",
    "introduction": "习近平总书记在党的十九大报告中指出：“广泛开展全民健身活动，加快推进体育强国建设。”全民健身不仅是带动群众体育和竞技体育两翼齐飞、共同发展的坚实基础，也是社会主义文化强国建设的重要组成部分。 在此..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1739.htm",
    "title": "毕业班座谈会：为一流学科建设献智慧",
    "date": "2018/4/19",
    "introduction": "2018年4月18日，化学学院分管本科教学副院长袁耀锋教授主持召开三场座谈会，分别针对嘉锡班、化学基地班、制药工程班的专业建设、课程设置、人才培养等方面展开，旨在推动化学学院一流本科教学的建设，探索培养一流人..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1738.htm",
    "title": "笔耕不辍，将C3H3书写在每一扉页",
    "date": "2018/4/16",
    "introduction": "4月15日，福州大学2017级化学嘉锡班组织参观坐落于福建省物质与结构研究所的卢嘉锡纪念陈列室。“当看见卢老先生密密麻麻的读书笔记时，真的很震撼，我们甚至觉得除了印刷几乎是写不出来那么公整的字的。”值得一提的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1736.htm",
    "title": "生命守门员培训•化院在行动",
    "date": "2018/3/27",
    "introduction": "三月，是一个春暖花开，万物复苏的月份，但很多人不知道的是，这同时也是一个精神疾病的高发月。在这个特殊的时间，我院于2018年3月26日晚在西1-106邀请校心理中心许琳玲老师开展了以“生命守门员：心理危机的识别与..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1735.htm",
    "title": "我院把党课搬到电影院上-我院师生党员集体观看《厉害了 我的国》",
    "date": "2018/3/19",
    "introduction": "3月18日晚上7点，福州大学化学学院200余名师生党员分两个批次集体观看了电影纪录片《厉害了，我的国》。党的十八大以来，在以习近平同志为核心的党中央领导下，我们走过了砥砺奋进的五年，终于站在了新的历史方位上，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1732.htm",
    "title": "化学学院第23期入党积极分子培训开班讲座",
    "date": "2018/3/14",
    "introduction": "2018年3月13日晚六点半，福州大学化学学院第23期入党积极分子培训班于教学楼东三-100隆重开班。本次培训由院党委石炳文书记做开班动员，党委刘旺副书记为各位入党积极分子做第一讲，全院共186名入党积极分子参加培训..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1731.htm",
    "title": "化学学院学习十九大精神宣讲团报告会",
    "date": "2017/11/30",
    "introduction": "举世瞩目的十九大已经结束，一股学习十九大精神的热潮在如火如荼地进行。11月29日晚7点在福州大学嘉锡厅隆重举行学习党的十九大精神宣讲报告会，全院学生党员参加了此次报告会。本次报告会由化学学院党委副书记刘旺主..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1730.htm",
    "title": "化学学院2017级新生专业讲座",
    "date": "2017/11/3",
    "introduction": "11月2日晚，我院在教学楼西1-201进行新生专业教育答疑讲座。副院长袁耀锋老师及院教学指导委员会秘书刘景东老师、2017级新生辅导员华琴、2017级化学专业全体新生参加了此次讲座。讲座以新生入学以来在学习中遇到的一..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1729.htm",
    "title": "话中共辉煌，学十九大精神",
    "date": "2017/10/26",
    "introduction": "在党的十九大召开之际，化学学院开展了一系列“共话十九大，青春勇担当”主题活动。化学学院创新地举办了第一届微党课比赛，引起各党支部的热烈反响。此外，我院陆续开展了“笔尖下的十九大”——手绘献礼十九大、共..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1728.htm",
    "title": "四院联合运动会，挥洒青春汗水",
    "date": "2017/10/15",
    "introduction": "在秋风飒爽的十月，我院联合建筑学院，环资学院，和生工学院共同举办了秋季院级校运会。这是一个展示大学生风采和团队精神的舞台，各学院都取得了骄人的成绩。化学学院在本次院运会上保持一贯的水准，稳步前进，新生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1723.htm",
    "title": "我院在第三届中国“互联网+”大学生创新创业大赛斩获1金好成绩",
    "date": "2017/9/18",
    "introduction": "9月16—18日，第三届中国“互联网+”大学生创新创业大赛总决赛在西安电子科技大学举办。本届大赛的主题是“搏击互联网+新时代，壮大创新创业生力军”。福州大学从全国两万多所高校的37万多个项目中脱颖而出，获得一金..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1766.htm",
    "title": "适应校园，走进福大",
    "date": "2017/9/17",
    "introduction": "9月16日晚上，我院举办了面向2017级的一系列新生知识普及讲座。本次讲座目的是让新生们更加适应大学生活，加强安全意识，建立安全校园。参加此次讲座的有本科大一新生、研究生和各班班导。福州大学保卫部的程翔老师给..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1760.htm",
    "title": "新生金融安全教育：“校园贷 ” 贷不贷的心声？",
    "date": "2017/9/16",
    "introduction": "近年来，高利贷披上了“校园贷款”的外衣，将罪恶的魔爪伸向了纯洁的校园，极端事件屡有发生。为了帮助2017级新生认清校园贷的危害，9月16日晚上，化学学院邀请建行闽侯支行刘慧老师为全体新生带来一场主题为“高校金..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1754.htm",
    "title": "开拓创新  再创辉煌    ——记化学学院2017年迎接新生工作顺利举行",
    "date": "2017/9/15",
    "introduction": "丹桂飘香，荷花满塘，又是一年迎新时。9月14日，化学学院迎新工作全面开启。一大早，学院团委学生会、研究生会各部门及各班级就开始迎接新生的工作。2016级学生怀着饱满的热情，欢迎着来自祖国各地的莘莘学子。迎新工..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1748.htm",
    "title": "福大化院携手省环保厅与宁德核电开展核电环保活动",
    "date": "2017/6/5",
    "introduction": "“六五环境日”福大化院携手省环保厅与宁德核电开展核电环保行动\n\t    每年的6月5日为“世界环境日”，让世界各国人民永远纪念它。联合国系统和各国政府要在每年的这一天开展各种活动，提醒全世界注意..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1747.htm",
    "title": "“领航世界名校•直击海外留学”名校申请与留学经验分享会圆满结束",
    "date": "2017/6/4",
    "introduction": "2017年6月3号晚19：30由福州大学学生工作部主办，化学学院承办的第十二届职业规划节系列活动之“领航世界名校，直击海外留学”名校申请与留学经验分享会在第一学科报告群嘉锡厅举办。\n\t    &nbs..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1745.htm",
    "title": "化学学院荣获福州大学第九届校园心理情景剧大赛二等奖佳绩",
    "date": "2017/5/26",
    "introduction": "5月26日19点，由校学生工作（部）处主办、经济与管理学院承办的福州大学第九届校园心理情景剧大赛决赛在博学厅圆满落下帷幕。校党委副书记陈少平研究员出席了本次决赛，比赛还邀请了福建师范大学、福建工程学院、福建..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1744.htm",
    "title": "我院举行“黄金陵教授奖助学金”颁授典礼暨“反哺与感恩”主题座谈会",
    "date": "2017/5/19",
    "introduction": "5月18日下午，2017年“黄金陵教授奖助学金”颁授暨“反哺与感恩”主题座谈会在福州大学怡山校区举行。福州大学原校长黄金陵教授，离退休（部）处、化学学院、生物药光动力治疗技术国家地方联合工程研究中心和福建省功..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1743.htm",
    "title": "化学学院2017年“不忘初心跟党走”入团仪式",
    "date": "2017/5/11",
    "introduction": "5月10号下午5点40分，2016级化学学院各班班委以及组织部全体成员参加了这次入团仪式，共同祝贺入团新成员徐建辉，邓睿和姚一凡。此次仪式邀请的嘉宾有化学学院团委书记蓝荣聪老师，化学学院学生会主席盛杰学长。\n\n\t&..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1742.htm",
    "title": "我院2014级制药工程专业学生赴中国药科大学实习",
    "date": "2017/4/27",
    "introduction": "2017年4月17日至26日，我院2014级制药工程专业41名学生在陈宪、欧敏锐和许小平三位老师的带领下于中国药科大学GMP实训中心顺利进行了为期10天的生产实习。\n\n\t    中国药科大学是一所历史悠久、特色鲜..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1741.htm",
    "title": "福州大学研究生第二届“学术风尚”主题教育之我与“国奖达人”面对面活动隆重举行",
    "date": "2017/4/26",
    "introduction": "2017年4月25日晚，由福州大学学生工作部（处）、研究生工作部（处）主办，化学学院承办的福州大学研究生第二届“学术风尚”主题教育之我与“国奖达人”面对面活动在图书馆博学厅隆重举行。教育部长江学者、校研究生院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1791.htm",
    "title": "福州大学关工委领导莅临我院调研指导",
    "date": "2017/4/26",
    "introduction": "4月26日上午，校关工委副主任许亚明、校团委副书记黄滨等校关工委领导一行10人莅临我院调研指导关心下一代工作。院关工委主任、党委副书记刘旺，院关工委副主任张清江、卞发春老师等热情接待了校关工委的领导和老师，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1788.htm",
    "title": "“东富龙杯”福州大学ISPE学生分会药·健康知识竞赛圆满结束",
    "date": "2017/4/17",
    "introduction": "4月16日21:30，为期一周的第一届“东富龙杯”福州大学ISPE学生分会药·健康知识竞赛于福州大学嘉锡厅顺利结束。竞赛旨在普及生活中基础药品、药剂制作、药物规范管理与健康养生方面的知识，提高学生药物辩识能力，培养..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1785.htm",
    "title": "化学学院分党校“朋辈教育”顺利举行",
    "date": "2017/4/9",
    "introduction": "4月8日10点，福州大学化学学院分党校“朋辈教育”顺利举行。为响应国家号召，推动大学生党性素质培养，福州大学化学学院分党校数名学长学姐为我院低年级学生上了一节生动形象的党课，将自己的亲身经历与工作感悟分享..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1783.htm",
    "title": "与心同飞，为梦扬帆",
    "date": "2017/4/6",
    "introduction": "与心同飞，为梦扬帆\n\n\t                                                  &nbs..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1782.htm",
    "title": "我院教师科研项目对接光泽县企业",
    "date": "2016/12/25",
    "introduction": "12月24日下午，福州大学与光泽县人民政府战略合作框架协议签约仪式在光泽县举行。黄志刚副校长前往县农业检测中心、福建武夷纯然发展有限公司调研并出席了签约仪式。科技开发部、研究生院、化学学院、经管学院、材料..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1781.htm",
    "title": "麻生明院士学术与经验交流会暨化学学院嘉锡班导师聘任仪式",
    "date": "2016/12/11",
    "introduction": "2016年12月10日，“麻生明院士学术与经验交流会暨化学学院嘉锡班导师聘任仪式”于嘉锡楼413学术报告厅隆重举行，麻生明院士亲临现场为化院学子答疑解惑。莅临现场的领导及嘉宾有化学学院院长王心晨和化学学院党委副书..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1778.htm",
    "title": "化学学院第三届研究生科技节暨研究生创新论坛隆重开幕",
    "date": "2016/12/9",
    "introduction": "12月8日晚，福州大学化学院第三届研究生科技节暨研究生创新论坛在法学院模拟法庭报告厅隆重开幕。南京邮电大学学术委员会主任、材料科学与工程学院院长、“长江学者”特聘教授、国家杰出青年基金获得者汪联辉教授、苏..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1774.htm",
    "title": "我们，终究没有辜负青春——记福州大学第45届田径校运会完美落幕",
    "date": "2016/11/14",
    "introduction": "11月12日下午4：00，为期三天的福州大学第45届田径运动会圆满落下帷幕。\n\n\t    运动会自11月10日早7：00开始，前后共持续三天时间。开幕式上，我院同学精神抖擞、斗志昂扬，迈着整齐的步伐走过主席台..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1770.htm",
    "title": "福州大学成立ISPE学生分会",
    "date": "2016/11/4",
    "introduction": "11月4日下午，福州大学ISPE（国际制药工程协会）学生分会启动大会在嘉锡楼报告厅隆重举行。上海东富龙副总、ISPE中国会员发展委员会主席郑金旺，ISPE MDC委员会代表杨红莉，上海罗氏制药有限公司高级主任执业药..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1768.htm",
    "title": "关爱生命，携手共抗艾滋",
    "date": "2016/11/1",
    "introduction": "10月30日晚7点，化学学院防艾教育知识讲座于嘉锡厅成功举行，福州市疾控中心张宏科长莅临现场，热情地为在场的化学学院学生们讲解艾滋病的相关知识。\n\n\t    会议伊始，主持人就对张宏科长做了简要的介..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1818.htm",
    "title": "化学学院2014级保研交流会成功举行",
    "date": "2016/10/30",
    "introduction": "10月30日下午3点，化学学院2014级保研交流会于嘉锡楼413报告厅成功举办，参与此次交流会的有来自化学学院13、14级的优秀学生代表。\n\n\t    会上，8位成功保研各大高校的13级优秀学生代表不仅各自分享了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1814.htm",
    "title": "化学学院关工委委员聘任仪式暨化学学院运动员动员大会成功召开",
    "date": "2016/10/16",
    "introduction": "10月15日，为提升化学学院关心一代工作委员会的影响力和推进化学学院关心一代工作委员会的深层次改革，以及贯彻落实化学学院“崇尚体育，生而为赢”的体育竞技精神和动员指导化学学院运动员更好地备战福州大学第45届..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1812.htm",
    "title": "【干部培训】化学学院2016年新媒体培训会",
    "date": "2016/10/14",
    "introduction": "10月13日晚，我院于嘉锡楼413报告厅成功了\"化学学院2016年新媒体培训会\"。本次培训会到场领导与嘉宾有化学学院团委书记蓝荣聪，福建中医药大学党委宣传部林铭博士，化学学院学生会主席盛杰和化学学院记者团副团长陈梓..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1810.htm",
    "title": "院党委副书记开展“两学一做”专题教育培训",
    "date": "2016/10/13",
    "introduction": "2016年10月13日上午，我院于嘉锡楼416室召开新生党支部书记培训大会。院党委副书记刘旺同志在会议上做重要讲话，开展“两学一做”专题教育并就支部书记义务实操做培训。以此加强研究生支部建设，以科研活动深化党建，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1807.htm",
    "title": "【干部培训】策划书、总结书的书写",
    "date": "2016/10/9",
    "introduction": "10月8日晚7点，关于“策划书、总结书的书写”的团立项培训会于在嘉锡楼413成功召开。\n\n\t    在培训会正式开始前，陈巧玉学姐先对举办班委培训会的理由进行了阐述，并强调了策划书、总结书在团委工作及..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1805.htm",
    "title": "【干部培训】如何做好一名学生干部",
    "date": "2016/9/30",
    "introduction": "关于“如何做好一名学生干部”的班委培训会于2016年9月29日19点整在公共教学楼西1-106成功召开。\n\n\t    在培训会正式开始之前，蓝荣聪老师先对举办班委培训会的理由进行了阐述，并强调了学生干部..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1802.htm",
    "title": "喜讯：化院游泳健儿勇创佳绩",
    "date": "2016/9/25",
    "introduction": "9月24日上午，晴。福州大学游泳池里开始了一场精彩纷呈的水上角逐大战。运动员们拍打出水花，争夺着荣誉，用汗水洒下青春的纪念。 \n\n\t  比赛还未开始，泳池边已呈现一片欢乐沸腾的景象，选手们个个摩拳擦掌..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1800.htm",
    "title": "珍惜新起点，笑迎新生活——记福州大学化学学院2016级新生开学典礼顺利举行",
    "date": "2016/9/6",
    "introduction": "9月6日上午，福州大学化学学院2016级新生开学典礼在图书馆明德厅隆重举行。学院党委书记石炳文、院长王心晨教授、副院长黄剑东研究员、副院长袁耀锋教授等学院领导及各系、办公室领导、老师，还有来自全国各地的480多..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1798.htm",
    "title": "我院学生荣获第十届全国大学生化学实验邀请赛银奖",
    "date": "2016/7/10",
    "introduction": "2016年7月6-9日，由教育部高等学校化学教育研究中心主办的“第十届全国大学生化学实验邀请赛”在南京大学仙林校区举行，全国43所高校的129名大学三年级的化学类专业学生和200余名大学化学实验教学的专家与教师参加了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1795.htm",
    "title": "我院隆重举办2016届学生毕业典礼暨学位授予仪式",
    "date": "2016/6/17",
    "introduction": "6月16日上午8点30分，我院在福州大学图书馆博学厅隆重举办2016届学生毕业典礼暨学位授予仪式。化学学院院长王心晨、党委书记石炳文、副院长黄剑东、袁耀锋，院长助理林旭聪，辅导员、毕业生家长代表与16届320位毕业生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1846.htm",
    "title": "喜讯：我院荣获校第八届校园心理情景剧大赛三等奖",
    "date": "2016/5/26",
    "introduction": "5月25日，由学生工作部（处）主办的以“心健康，心飞扬”为主题的校第八届校园心理情景剧大赛决赛在图书馆博学厅顺利举行。化学学院主题为《原来他们在乎你》的心理情景剧，获得三等奖好成绩。\n\n\t\n\n\t\n\n\t \n\n\t&nb..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1842.htm",
    "title": "我院嘉锡化学班全体学生参观福建物构所",
    "date": "2016/5/24",
    "introduction": "2016年5月23日下午，化学学院首届嘉锡化学班全体同学在刘旺副书记和郑寿添老师带领下，到中国科学院福建物质结构研究所参观学习。\n\n\t    卢葛覃老师早早就等候嘉锡班学生们的到来，师生一行刚下车，她..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1839.htm",
    "title": "“黄金陵教授奖助学金”颁授典礼暨“反哺与感恩”主题座谈会在怡山校区举行",
    "date": "2016/5/20",
    "introduction": "5月19日下午，2016年“黄金陵教授奖助学金”颁授暨“反哺与感恩”主题座谈会在福州大学怡山校区化工楼举行。福州大学原校长黄金陵教授，离退休（部）处、化学学院、福建省功能材料工程中心负责人，教师和获奖助学生代..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1836.htm",
    "title": "化学学院五四pk暨团立项宣讲大会圆满举行",
    "date": "2016/5/8",
    "introduction": "4月7日晚，福州大学化学学院五四pk暨团立项宣讲大会在图书馆明德厅隆重举办，化学学院团委书记蓝荣聪,13级辅导员黄美扬，团委副书记陈晓以及学生会主席林晨妍等两委学生干部出席了此次的大会，参加此次大赛的有14级和..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1832.htm",
    "title": "第一届福建省大学生化学实验邀请赛在我校举行",
    "date": "2016/4/28",
    "introduction": "4月28日上午，由福建省大学生化学实验邀请赛组委会和福建省化学会主办、福州大学承办的2016年第一届福建省高校化学实验邀请赛开幕式在福州大学图书馆明德厅隆重举行，来自厦门大学、福州大学、福建师范大学、福建农林..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1830.htm",
    "title": "我院举行2015级嘉锡化学创新人才实验班开班仪式",
    "date": "2016/4/24",
    "introduction": "4月24日下午，我院在嘉锡楼413报告厅举行2015级嘉锡化学创新人才实验班（简称嘉锡化学班）开班仪式。学院党委书记石炳文，副院长袁耀锋，院长助理林旭聪，卢嘉锡基金会秘书长、卢嘉锡先生的长女卢葛覃女士，嘉锡班新..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1827.htm",
    "title": "期初第一、二学科群片区安全稳定工作部署会在我院顺利召开",
    "date": "2016/3/17",
    "introduction": "新的学期，为了更好的为我校学生提供一个更加安全、稳定、和谐的学习与生活环境，第一、二学科群片区安全稳定工作部署会于3月17日在嘉锡楼504举行。材料科学与工程学院党委副书记王剑龙、环境与资源学院党委副书记蔡..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1824.htm",
    "title": "2014级本科生党支部期初党建工作暨入党积极分子半年考察会",
    "date": "2016/3/12",
    "introduction": "3月11日下午三点，化学学院2014级本科生党支部在嘉锡楼414会议室举行积极分子半年考察会议。参加会议的有院团委书记蓝荣聪，学生党支部书记李诗琪以及2014级全体入党积极分子。\n\n\t    首先，由团委书..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1823.htm",
    "title": "我院隆重举行2015年度“鸿耀奖学金”颁奖仪式",
    "date": "2016/1/21",
    "introduction": "1月21日下午15:30，化学学院2015年度鸿耀奖学金颁奖仪式在嘉锡楼414隆重举行。化学学院党委刘旺副书记、团委书记蓝荣聪、研究生辅导员朱振宁，获奖学生参加颁奖活动。\n\n\t    刘旺副书记宣读了表彰决定..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1820.htm",
    "title": "第一、二学科群片区安全稳定工作座谈会在我院顺利召开",
    "date": "2015/12/10",
    "introduction": "根据学校期末安全稳定会议的相关工作要求，2015年12月10日上午，第一、二学科群片区安全稳定工作座谈会在嘉锡楼504会议室顺利召开。出席会议的校保卫部刘用庆部长、土木工程学院党委副书记陈德铭、建筑学院党委副书记..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1865.htm",
    "title": "化学学院考研冲刺动员会顺利召开",
    "date": "2015/12/2",
    "introduction": "随着2016年全国研究生招生考试初试时间的临近，我院于12月1日召开了全院考研学生冲刺动员会，希望能鼓励考研学生在最后的冲刺阶段保持学习热情，坚定考研信念和决心。学院党委副书记刘旺，学院12级辅导员杨意舒参加本..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1864.htm",
    "title": "校第一届“学术•风尚”主题教育暨化学学院硕博学术沙龙隆重举行",
    "date": "2015/12/1",
    "introduction": "11月30日19:00，由校研究生工作处主办，化学学院承办的校第一届“学术•风尚”主题教育暨化学学院硕博学术沙龙：高水平论文撰写发表经验分享会在嘉锡楼报告厅隆重举行。化学学院党委副书记刘旺、校研究生工作部（处）..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1862.htm",
    "title": "化学学院第二届研究生科技节暨研究生创新论坛第二讲成功举行",
    "date": "2015/11/22",
    "introduction": "11月21日上午9:00，化学学院第二届研究生科技节暨研究生创新论坛第二讲在图书馆明德厅成功举行。陕西师范大学材料科学与工程学院副院长胡道道教授、化学学院院长王绪绪、副院长黄剑东、新能源材料研究所长魏明灯教授..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1858.htm",
    "title": "化学学院举行师生消防安全演练",
    "date": "2015/11/21",
    "introduction": "为加强学院的安全工作，强化师生消防安全意识，进一步培养广大师生在突发性灾害发生时，掌握有关防火自救自护能力，化学学院于2015年11月20日上午11时，在杨鸿耀楼北侧、实验中心东侧空地举行师生消防安全演练。化学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1857.htm",
    "title": "福州大学化学院第二届研究生科技节暨研究生创新论坛在图书馆博学厅隆重开幕",
    "date": "2015/11/14",
    "introduction": "11月13日上午，福州大学化学院第二届研究生科技节暨研究生创新论坛在图书馆博学厅隆重开幕。原福州大学校长吴敏生、中科院福建物质结构研究所副所长卢灿忠、研究员黄明东、福州大学科技处处长郭太良、研究生培养办主..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1854.htm",
    "title": "寻觅足迹，追忆百年--卢老精神永不枯朽",
    "date": "2015/11/8",
    "introduction": "寻觅足迹，追忆百年--卢老精神永不枯朽\n\n\t                    --记福大化学学院纪念卢嘉锡诞辰100周年演讲..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1853.htm",
    "title": "追寻风骨记忆：纪念卢嘉锡诞辰100周年图片展",
    "date": "2015/11/2",
    "introduction": "11月1日，化学学院党建部在青春广场举办了纪念卢嘉锡诞辰100周年图片展活动。一张张图片重现了卢老先生辉煌奉献的一生，唤起了学子们对卢老的缅怀之情。\n\n\t    活动一开始就吸引了许多路过的同学，他..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1852.htm",
    "title": "“青春化学，寻梦嘉锡”暑期实践汇报交流会",
    "date": "2015/10/24",
    "introduction": "10月23日上午10时，2014级化学嘉锡班在嘉锡楼413开展“青春化学，寻梦嘉锡”暑期实践汇报交流会。出席交流会的领导老师有副院长袁耀锋教授，院团委书记蓝荣聪老师。\n\n\t    暑期实践队的总负责人郑宇珂..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1851.htm",
    "title": "关爱生命，携手共抗艾滋",
    "date": "2015/10/12",
    "introduction": "关爱生命，携手共抗艾滋\n\n\t——福州大学化学学院红十字会防艾教育知识讲座顺利举行\n\n\t     10月11日晚19：00，福州大学化学学院红十字会组织的“关爱生命，携手共抗艾滋”大型防艾教育知识讲座于..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1849.htm",
    "title": "“心手相连，点亮生命”大型公益活动走进福大",
    "date": "2015/9/26",
    "introduction": "9月25日下午16：00，中国心胸血管麻醉学会、福建省立医院联合举办的“心手相连，点亮生命”大型公益活动正式走进福大，走进化院。此次活动在福州大学图书馆博学厅举行，莅临现场的专家有福建省立医院党委书记、副院长..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1886.htm",
    "title": "化学学院2015级学生干部培训",
    "date": "2015/9/24",
    "introduction": "9月23日晚19:00时，化学学院2015级新生干部培训会在嘉锡楼413室顺利举行。化学学院团委书记蓝荣聪老师出席本次会议，陈晓，王馨阳，樊晓晔，魏锦泓等学长学姐及2015级新生班干部参加本次会议。\n\n\t   ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1885.htm",
    "title": "福州大学化学学院2015级研究生开学典礼隆重举行",
    "date": "2015/9/16",
    "introduction": "2015年9月16晚上，化学学院2015级研究生新生开学典礼在嘉锡楼一楼报告厅隆重举行。学院党委石炳文书记、院长王绪绪教授、副院长黄剑东研究员、副院长袁耀锋教授、学院党委刘旺副书记以及学院两百多名15级博硕士研究生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1884.htm",
    "title": "化学学院2015年新生家长见面会圆满举行",
    "date": "2015/9/8",
    "introduction": "2015年9月7日下午3时，福州大学化学学院2015年新生家长见面会在嘉熙楼414隆重举行。出席本次见面会的有化学学院党委副书记刘旺，由团委书记蓝荣聪主持会议。\n\n\t     院党委副书记刘旺从福大概况..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1883.htm",
    "title": "化学学院2015年新学期开学仪式暨学风建设年活动总结表彰大会",
    "date": "2015/9/3",
    "introduction": "2015年8月30日上午9时，,福州大学化学学院2015年新学期开学仪式暨学风建设年活动总结表彰大会在图书馆博学厅隆重举行。出席此次大会的学院领导有化学学院党委副书记刘旺，本科生各年级辅导员。大会由团委书记蓝荣聪主..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1877.htm",
    "title": "新学期学院老师走访学生宿舍",
    "date": "2015/8/30",
    "introduction": "8月30日3点，院党委副书记刘旺、团委书记蓝荣聪、辅导员张迪、杨意舒一行来到学生宿舍，在新学期伊始为我院广大学生送去了关心和慰问。\n\n\t    每走到一个宿舍，刘旺副书记都会与学生聊几句学习和生活..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1874.htm",
    "title": "家乡饮用水水质调研(2)——化学学院水质调研实践队",
    "date": "2015/8/19",
    "introduction": "8月19日，化学学院家乡饮用水水质调研队以完成第二阶段任务，既福建明溪县水质调研。\n\n\t        8月17日下午队员们在明溪县城河流的上游一水库采集水样，当晚对采集的水样进行滴..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1872.htm",
    "title": "家乡饮用水水质调研——化学学院水质调研实践队",
    "date": "2015/8/13",
    "introduction": "为了广泛、深入和扎实地开展福州大学化学学院大学生暑期实践活动，经过申请、审批，福州大学化学学院嘉锡班暑期实践队------家乡饮用水水质调研队，经过一个星期的前期准备和讨论目前已经完成第一阶段的任务------福..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1870.htm",
    "title": "寻红色圣地，传不朽精神——化学学院寻访红色足迹实践队",
    "date": "2015/8/2",
    "introduction": "8月2日上午，闽西红色足迹寻访实践队开始了红色小上海――长汀的红色寻访之旅。长汀博物馆馆长向实践队队员大致介绍了长汀的主要红色遗址分布，在本队实践队队员的带领下，全体成员参观了福音医院、傅建暲纪念馆、长..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1868.htm",
    "title": "瞻仰革命圣地，追寻先烈足迹——化学学院寻访红色足迹实践队",
    "date": "2015/8/1",
    "introduction": "8月1日上午，化学学院寻访红色足迹小分队顺利到达革命故都――江西省瑞金市。在8.1建军节这个特殊的日子里，实践队队员到达瑞金象湖镇的中央革命根据地旧遗址，巧遇众多红色文化爱好者。\n\n\t    ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1908.htm",
    "title": "关注城市发展，共筑美丽中国——化学学院赴福州市村庄情况调研实践队",
    "date": "2015/7/23",
    "introduction": "7月22日上午，福州大学化学学院实践队来到了福州市闽侯县马保村，对当地的城市建设方面进行了实地考察。\n\n\t        总体来说，此次实地考察之旅较为顺利。第一站，来到了马保村的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1867.htm",
    "title": "改革开放，小康村庄——化学学院村庄情况调研实践队",
    "date": "2015/7/23",
    "introduction": "7月23日早上福州大学化学学院实践队到达了福州市葛屿村，围绕环境、经济、教育等情况对该村庄进行调研。\n\n\t        一到达葛屿村直接映入眼帘便是高大上的建筑。不同于马保村，葛..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1906.htm",
    "title": "铺垫成长的阶梯——化学学院嘉锡班“青春化学，寻梦嘉锡”社会实践",
    "date": "2015/7/14",
    "introduction": "7月14日早9点，化学学院嘉锡班学子与北京大学化学系学子交流会于北京大学化学楼顺利召开，两校化学学院的教授及师生参加此次会议。\n\n\t        交流会在北京大学学生代表的演讲中..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1903.htm",
    "title": "青春化学，逐梦清华——化学学院嘉锡班“青春化学，寻梦嘉锡”社会实践",
    "date": "2015/7/13",
    "introduction": "为进一步提升我院的办学水平，鼓励优秀学生赴国内985高水平学校学习研修， 2015年7月13日，由福州大学化学学院嘉锡班同学和清华大学化学系同学老师举办的高校学习经验交流会在清华大学何添楼406举行。清华大学的许华..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1901.htm",
    "title": "化学学院嘉锡化学班名誉导师聘任仪式暨嘉锡化学讲坛报告会隆重举行",
    "date": "2015/7/10",
    "introduction": "7月10日上午，卢嘉锡先生次子、北京大学教授卢咸池先生，卢嘉锡先生长女、卢嘉锡基金会秘书长卢葛覃女士受聘我院嘉锡化学班名誉导师聘任仪式暨福州大学化学学院嘉锡化学讲坛报告会在嘉锡楼413报告厅隆重举行，化学学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1898.htm",
    "title": "青涩年华的追忆，追梦未来的憧憬—记2015届化学学院，石油化工学院毕业晚会",
    "date": "2015/6/17",
    "introduction": "2015年6月16日晚7点2015届化学学院、石油化工学院联合举办的“青涩年华的追忆，追梦未来的憧憬”毕业晚会于图书馆明德厅顺利开展。化学学院党委副书记刘旺，石油化工学院党委副书记刘玮，以及各辅导员老师以嘉宾身份..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1895.htm",
    "title": "我院举办“名校申请与访学经验分享会”",
    "date": "2015/6/10",
    "introduction": "为了进一步提升我院的国际化办学水平，鼓励优秀学生赴海外高水平学校学习研修，培养具有国际化素质的高水平人才。6月9日晚，由校学生工作处和对外合作与交流处联合主办、化学学院承办的“飞跃世界名校·畅想留学未来”..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1893.htm",
    "title": "我院举办毕业班学生代表座谈会",
    "date": "2015/6/10",
    "introduction": "6月9日下午2：30我院在实验中心北楼408会议室进行11级毕业班学生代表座谈会，参加座谈会的领导有学院副院长袁耀锋老师、院党委副书记刘旺老师、院纪委委员林翠英老师、教师代表王文峰老师及11级辅导员华琴老师。座谈..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1892.htm",
    "title": "畅想未来-记化学学院学风建设座谈会",
    "date": "2015/5/20",
    "introduction": "5月20日下午3点，化学学院“学风建设-畅想未来”座谈会在嘉锡楼413顺利开展，与会的有党委副书记刘旺，13级辅导员张迪和13级化学与化学基地专业全体学生。13级辅导员张迪主持会议。\n\n\t     在座..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1890.htm",
    "title": "考研面对面——记化学学院考研经验交流会",
    "date": "2015/5/15",
    "introduction": "5月14日晚8点，化学学院考研经验交流会在嘉锡楼413顺利开展，与会的有11级五位成功保研考研的学长学姐，及12级部分学生。12级辅导员杨意舒主持会议。\n\n\t      首先12级辅导员杨意舒对..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1888.htm",
    "title": "“黄金陵教授奖助学金”颁授典礼暨“反哺与感恩”主题座谈会在怡山山校区举行",
    "date": "2015/4/30",
    "introduction": "4月29日下午，2015年“黄金陵教授奖助学金”颁授暨“反哺与感恩”主题座谈会在怡山校区科学楼举行。福州大学原校长黄金陵教授，离退休（部）处、化学学院、福建省功能材料工程中心负责人，教师和获奖助学生代表参加了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1921.htm",
    "title": "赢在高校，赢在未来——记化学学院、环境与资源学院、紫金矿业学院联合招聘会成功举办",
    "date": "2015/4/19",
    "introduction": "4月18日上午9时，化学学院、环境与资源学院、紫金矿业学院在我校嘉锡楼前广场联合举办了近3小时的大型招聘会，化学学院党委书记石炳文，党委副书记刘旺、学生处就业中心主任张志忠及其他兄弟学院的老师亲赴现场指导工..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1920.htm",
    "title": "飞舞心弦，逐梦青春--记化学学院第七届心理情景剧大赛成功举办",
    "date": "2015/4/18",
    "introduction": "4月18日晚7时30分，福州大学化学学院第七届心理情景剧大赛于图书馆明德厅成功举行。福州大学心理中心主任潘曦、化学学院党委副书记刘旺、团委书记蓝荣聪以及辅导老师张迪、杨意舒作为评委出席本次比赛。本次大赛由化..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1919.htm",
    "title": "规划未来，走向成功",
    "date": "2015/4/17",
    "introduction": "4月17日晚七点整，化学学院职业生涯规划大赛于嘉锡楼413室成功举办。化学学院党委副书记刘旺，辅导员华琴老师，校职业规划协会指导老师章小妹老师作为评委莅临本次比赛。参赛选手共计13人。\n\n\t   &nb..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1918.htm",
    "title": "书记走课堂，落实学院学风建设各项工作",
    "date": "2015/4/14",
    "introduction": "2015年4月14日上午，院党委副书记刘旺，团委书记蓝荣聪，深入课堂一线，检查学生上课整体情况，督促学院学风建设各项工作的开展情况，13级辅导员张迪陪同。\n\n\t     课堂走访中，党委副书记..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1917.htm",
    "title": "打造文化长廊，加强学风建设--记化学学院刘旺书记一行指导建设学院文化长廊",
    "date": "2015/4/13",
    "introduction": "2015年4月13日下午2时30分，化学学院党委副书记刘旺，团委书记蓝荣聪、12级本科生辅导员杨意舒在团委学生会成员陪同下来到化学学院学生宿舍楼指导建设学院文化长廊，并进入学生宿舍关心慰问学生。\n\n\t  &nb..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1916.htm",
    "title": "书记与首届嘉锡班学生见面会",
    "date": "2015/4/9",
    "introduction": "2015年4月9日下午，福州大学化学学院首届嘉锡班与化学学院党委书记石炳文见面会在嘉锡楼413报告厅举行，全体嘉锡班学生参加见面会，参加见面会还有首届嘉锡班导师董永强副教授。\n\n\t    见面会上，石书..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1915.htm",
    "title": "中科院大连化物所招生宣讲暨学术交流会顺利开展",
    "date": "2015/4/8",
    "introduction": "4月7日晚，中科院大连化物所招生宣讲暨学术交流会在嘉熙厅顺利开展，党委副书记刘旺主持会议，中科院大连化物所的研究员秦建华、陈剑、章福祥分别做了学术报告，辅导员朱振宁、杨意舒参加会议，与会的还有化学学院14..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1914.htm",
    "title": "化学学院研究生消防安全演练",
    "date": "2015/4/4",
    "introduction": "为了进一步增强同学们的消防安全意识，提高应急能力，做到在发生火警火灾时，能冷静使用灭火器安全有效地进行灭火以保障生命财产安全，2015年4月3日下午3点半，化学学院组织2014级全体研究生在机电中心进行了一次消防..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1912.htm",
    "title": "化学学院学风建设倡议书",
    "date": "2015/4/1",
    "introduction": "化学学院学风建设倡议书\n\n\t业精于勤，荒于嬉；行成于思，毁于随。 - 韩愈 \n\n\t致在奋斗中的我们：\n\n\t       光阴蹉跎，世界喧嚣，大学四年可能是一生中拥有最多可以自己掌控时间的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1910.htm",
    "title": "各展风采，争先创优-记化学学院2013级本科生五四PK大赛",
    "date": "2015/3/24",
    "introduction": "各展风采，争先创优-记化学学院2013级本科生五四PK大赛\n\n\t       2015年3月23日晚七点，福州大学化学学院首届本科生五四PK大赛在嘉锡厅隆重举行。学院团委书记蓝荣聪，校青协指导..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1940.htm",
    "title": "新学期，树学风，创佳绩——记化学学院学风建设动员大会",
    "date": "2015/3/20",
    "introduction": "3月19日晚6时40分，化学学院学风建设动员大会在嘉锡楼413室顺利举行。学院党委书记石炳文、党委副书记刘旺以及各年段辅导员出席了本次会议，学院各班级骨干参会。\n\n\t       本次学风建..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1938.htm",
    "title": "我与书记话学习——记化院石炳文书记与14级学生干部的座谈会",
    "date": "2015/3/20",
    "introduction": "3月19日晚八点，学院领导与14级学生干部的座谈会于嘉锡楼504顺利开展。与会的有党委书记石炳文、党委副书记刘旺，以及14级主要学生干部等。\n\n\t       石炳文书记仔细聆听学生干部发言..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1937.htm",
    "title": "“女子防身”进化院，安全相伴你我他",
    "date": "2015/3/9",
    "introduction": "2015年3月7日晚7点，值三七女生节之际，我院邀请福州市仓山区公安局刘警官为大一大二女生现场进行防身术教学。教学一共持续了一个小时。刘警官以视频为主，伴随着现场示范、现场教学，给女生们上了一堂精彩的“女子防..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1936.htm",
    "title": "深入课堂，加强学风建设-化学学院新学期学生工作顺利开展",
    "date": "2015/3/2",
    "introduction": "根据学校学生处开学初相关工作通知的的文件要求，3月2日上午，院党委副书记刘旺，团委书记蓝荣聪，本科教学办主任余爱萍老师，13级辅导员单洪勰，张迪等，深入课堂第一线，检查学生上课情况，确保新学期课堂教学的顺..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1933.htm",
    "title": "化学学院“杨鸿耀奖学金”颁奖仪式隆重召开",
    "date": "2015/1/14",
    "introduction": "2015年1月14日下午3时，化学学院“杨鸿耀奖学金”颁奖典礼在嘉熙楼413报告厅隆重召开。学院党委刘旺副书记，团委书记蓝荣聪，辅导员黄寿泰，朱振宁，华琴，杨意舒，张迪等出席了颁奖仪式。\n\n\t   &nbs..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1931.htm",
    "title": "我院举行2014年度“联想•新概念计算化学奖学金”颁奖仪式",
    "date": "2014/12/31",
    "introduction": "12月30日上午，化学学院理论化学与分子设计研究所举行了2014年度“联想·新概念计算化学奖学金”颁奖仪式。出席本次颁奖仪式的有：联想集团福建分区的代表王胜先生、化学学院党委刘旺副书记及研究所所有师生。\n\n\t首先..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1929.htm",
    "title": "快乐学习，快乐成长——记福州大学教务处杨晓翔处长专题报告会隆重举行",
    "date": "2014/12/9",
    "introduction": "12月8日晚7时，化学学院团委有幸邀请到福州大学教务处处长杨晓翔教授于嘉锡厅为14级新生就“如何过好大学生活”做专题报告。出席本次大会的还有化学学院党委副书记刘旺，团委书记蓝荣聪，13级辅导员张迪。\n\n\t &..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1927.htm",
    "title": "巅峰对决，化出精彩——记首届榕城高校化学与生活趣味知识联赛暨第十届化学与生活趣味知识竞赛成功举办",
    "date": "2014/12/7",
    "introduction": "12月6日晚七时，由化学学院化学爱好者协会主办的首届榕城高校化学与生活趣味知识联赛暨第十届化学与生活趣味知识竞赛在嘉锡厅隆重举行。福州大学化学学院党委副书记刘旺、团委书记蓝荣聪，闽江学院李心忠教授，农林大..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1926.htm",
    "title": "开“创”未来，以“新”为先——记化学学院嘉锡创新创业宣讲会顺利举行",
    "date": "2014/12/5",
    "introduction": "2014年12月4号晚七点整，化学学院“嘉锡创新创业”宣讲会于嘉锡楼413顺利举行。出席此次大会的有化学学院党委副书记刘旺，团委书记蓝荣聪，KAB项目高级培训师黄寿泰老师以及化学学院“yousee创业团队”。他们就“何为..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1924.htm",
    "title": "提升干部素养，增强创新能力——记化学学院干部培训大会顺利举办",
    "date": "2014/12/4",
    "introduction": "2014年12月2日晚7时，化学学院学生干部培训大会在嘉锡楼402举办。福州大学学生工作处科长岳志强，化学学院团委书记蓝荣聪出席了本次培训，化学学院团委学生会成员与14级新生班委参与了本次大会。\n\n\t  &nbs..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1968.htm",
    "title": "2014年化学学院研究生新生篮球赛圆满结束",
    "date": "2014/11/24",
    "introduction": "2014年11月24日，由福大化学学院研究生会体育部承办的化学学院研究生新生篮球赛圆满结束。此次活动主要针对14级新生，有化学一至六六个班级，首轮淘汰赛，采取抽签形式，获胜的班级进行第二轮循环赛，累计获胜次数得..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1967.htm",
    "title": "福州大学党校化学学院分党校第20期入党积极分子培训班开班",
    "date": "2014/11/21",
    "introduction": "2014年11月20日，化学学院，石油化工学院于福州大学嘉锡厅召开入党积极分子培训班开班动员大会。化学学院党委刘旺副书记、石油化工学院党委副刘玮书记、化学学院11级辅导员华琴老师出席此次开班。\n\n\t  &nb..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1964.htm",
    "title": "喜讯：我院2013级研究生张思思在第十五届省运会中取得佳绩",
    "date": "2014/11/13",
    "introduction": "2014年10月25日至11月2日，福建省第十五届运动会在漳州市举行，我院2013级物化5班硕士研究生张思思荣获大学生组男子110米栏第六名的好成绩。据悉，福建省运动会是由省运会筹备办、市运会组委会、团市委、文明办、体育..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1962.htm",
    "title": "刘旺副书记走访学生实验课堂",
    "date": "2014/11/5",
    "introduction": "刘旺副书记走访学生实验课堂\n\n\t    10月29日下午3时，化学学院党委刘旺副书记前往学院实验教学中心学生有机实验课堂视察，学生辅导员单洪勰、张迪陪同。\n\n\t    刘旺副书记先后到化学学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1959.htm",
    "title": "化学学院召开党支部书记培训会",
    "date": "2014/11/1",
    "introduction": "2014年10月30日18点，我院于嘉锡楼413室召开党支部书记培训大会。院党委副书记刘旺同志在会议上做重要讲话，提出为加强研究生支部建设，促进各支部间交流联系，决定在年级和研究团队的基础上建立支部，以科研活动深化..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1956.htm",
    "title": "我院学生带队在第八届挑战杯省赛及首届省青年创新创业大赛中取得佳绩",
    "date": "2014/10/12",
    "introduction": "由我院2011级化学基地班学生高建平所带领团队（包括2011级电气工程与自动化专业学生林奥林，2011级市场营销专业学生黄锦林、熊君兰、彭惠芳，2011级会计学专业学生许美月）,在校团委和化学学院团委的大力关心支持下,..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1954.htm",
    "title": "让青春张开翅膀，看梦想激情绽放",
    "date": "2014/10/11",
    "introduction": "2014年10月10日19时，化学学院“中国梦 强国梦 我的梦”演讲比赛于嘉锡楼413成功举办。化学学院学生会副主席许徐清，辩论队队长余馨慧，以及相关负责人作为评委出席了本次演讲比赛。\n\n\t   ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1952.htm",
    "title": "福州大学化学学院隆重举行2014级新生开学典礼",
    "date": "2014/9/5",
    "introduction": "福州大学化学学院隆重举行2014级新生开学典礼\n\n\t \n\n\t    福州大学化学学院2014级本科生开学典礼、研究生开学典礼于2014年9月5日上午8时和9时分别在校图书馆明德行隆重举行。化学学院党委石炳文书..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1949.htm",
    "title": "珍惜新起点，笑迎新生活",
    "date": "2014/9/4",
    "introduction": "珍惜新起点，笑迎新生活\n\n\t    9月4日下午6时，化学学院2014级迎新工作圆满落下帷幕。此次共迎来了197名本科生、222名研究生。为保证迎新工作井然有序，将工作人员分为五个小组：入住组、报道组、服务..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1944.htm",
    "title": "化学学院暑期社会实践动员大会顺利召开",
    "date": "2014/6/27",
    "introduction": "化学学院暑期社会实践动员大会顺利召开\n\n\t \n\n\t    2014年6月27日下午七时许，福州大学化学学院2014年暑期社会实践动员大会顺利召开，化学学院团委书记蓝荣聪出席并主持会议，学院各年级学生代表..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1983.htm",
    "title": "飞跃世界名校，畅想留学未来--记名校申请与留学经验分享会圆满落幕",
    "date": "2014/6/10",
    "introduction": "飞跃世界名校，畅想留学未来\n\n\t                            &nb..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1980.htm",
    "title": "化学学院获得福州大学第六届校园心理情景剧大赛二等奖",
    "date": "2014/5/25",
    "introduction": "化学学院获得福州大学第六届校园心理情景剧大赛二等奖\n\n\t \n\n\t    2014年5月25日晚，由学生工作部（处）主办、经济与管理学院承办的福州大学第六届校园心理情景剧大赛决赛在图书馆博学厅隆重举行..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1978.htm",
    "title": "展我英姿，秀我风采——记化学学院、石油化工学院2013届学生会述职大会",
    "date": "2014/5/18",
    "introduction": "展我英姿，秀我风采\n\n\t——记化学学院、石油化工学院2013届学生会述职大会\n\n\t \n\n\t     5月18日上午9点，化学学院、石油化工学院2013届团委学生会述职大会在图书馆博学厅隆重举行。化学学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1977.htm",
    "title": "化学学院“教师与研究生篮球友谊赛”圆满结束",
    "date": "2014/5/8",
    "introduction": "化学学院“教师与研究生篮球友谊赛”圆满结束\n\n\t \n\n\t    为贯彻落实“走下网络、走出宿舍、走向操场”大学生主题群众性课外体育锻炼活动的要求， 5月8日下午4点，化学学院在旗山校区风雨操..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1976.htm",
    "title": "化学学院、石油化工学院举行“黄金陵教授奖助学金”颁授典礼暨“反哺与感恩”主题座谈会",
    "date": "2014/4/24",
    "introduction": "化学学院、石油化工学院举办“黄金陵教授奖助学金”颁授典礼暨“反哺与感恩”主题座谈会\n\n\t    4月24日下午，2014年“黄金陵教授奖助学金”颁授暨“反哺与感恩”主题座谈会在旗山校区嘉锡楼隆重举行。..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1975.htm",
    "title": "深入基层调研，倾听基层心声——记书记与毕业班学生座谈活动",
    "date": "2014/4/16",
    "introduction": "深入基层调研，倾听基层心声\n\n\t                  ——即书记与毕业班学生座谈活动\n\n\t   4月16日上午1..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1974.htm",
    "title": "领导关怀，助飞未来——记化学学院院领导与新生交流会",
    "date": "2014/4/15",
    "introduction": "领导关怀，助飞未来\n\n\t                             &nbsp..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1973.htm",
    "title": "化学学院、石油化工学院召开党支部书记业务工作培训会",
    "date": "2014/4/14",
    "introduction": "化学学院、石油化工学院召开党支部书记业务工作培训会\n\n\t \n\n\t    2014年4月14日晚7点，化学学院、石油化工学院在嘉锡楼413会议室举行党支部书记业务工作培训会，校党委组织部柯江锋老师应邀担为..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1972.htm",
    "title": "同桌同餐进食堂，全心全意慰学子——记化学学院书记走进学生食堂活动",
    "date": "2014/4/11",
    "introduction": "同桌同餐进食堂，全心全意慰学子\n\n\t——记化学学院书记走进学生食堂活动\n\n\t \n\n\t     4月11日中午12时许，化学学院党委书记石炳文、党委副书记刘旺一行前往学校紫金园二楼餐厅与学院8名学生共进午..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1971.htm",
    "title": "化学学院组织发展对象参观省档案馆",
    "date": "2014/3/28",
    "introduction": "化学学院组织发展对象参观省档案馆\n\n\t    2014年3月27日下午，化学学院、石油化工学院组织校第156期发展对象培训班实践活动之一—参观福建省档案馆，本次活动由学院团委书记蓝荣聪老师带队，11级辅导..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2009.htm",
    "title": "化学化工学院获得\"2013年学生思想政治教育工作先进单位\"荣誉称号",
    "date": "2014/1/14",
    "introduction": "根据《福州大学学生思想政治教育工作考评办法》、《福州大学辅导员工作考核方案（试行）》等文件精神，为表彰先进，树立典型，进一步激励我校学生政工干部积极进取，提升学生思想政治教育工作水平，福州大学开展了20..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2007.htm",
    "title": "福州大学思想政治教育研究会第三分论坛在我院举行",
    "date": "2014/1/7",
    "introduction": "福州大学思想政治教育研究会2013年年会第三分论坛于2014年1月6日下午在嘉锡楼413会议室顺利召开。本次研讨会的主题为“如何进一步完善强化新生、毕业生教育管理长效机制”，来自学生工作部（处）、生物科学与工程学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2006.htm",
    "title": "福州大学2013年学生思想政治教育工作考评汇报会隆重举行",
    "date": "2014/1/6",
    "introduction": "为加强对学院学生思想政治教育工作的宏观指导与目标管理，2013年12月27日，福州大学2013年学生思想政治教育工作考评汇报会在行政北楼325会议室隆重召开。校党委副书记陈少平研究员、党办（校办）、组织部、宣传部、保..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2004.htm",
    "title": "化学化工学院2013年度“联想•新概念计算化学奖学金”颁奖仪式顺利举行",
    "date": "2013/12/20",
    "introduction": "12月20日上午，2013年度“联想·新概念计算化学奖学金”颁奖仪式在杨鸿耀楼顺利举行。出席本次颁奖仪式的有联想集团福建分区的代表张立先生，化学化工学院党委施卫华副书记，理论化学与分子设计研究所章永凡所长及研究..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2001.htm",
    "title": "化学化工学院、石油化工学院举办学生干部培训讲座",
    "date": "2013/12/3",
    "introduction": "12月2日下午，化学化工学院、石油化工学院学生干部培训讲座在图书馆明德厅举行，学院党委施卫华副书记为全院学生干部作了题为《如何成长为一名优秀的学生干部》的主题讲座。讲座由院团委书记陆莉莉主持，全院200多名..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1998.htm",
    "title": "绿色化学，趣味生活——记“第九届化学与生活知识竞赛”",
    "date": "2013/12/3",
    "introduction": "12月1日晚，由化学化工学院团委学生会主办、化学爱好者协会承办的“第九届化学与生活知识竞赛”决赛在嘉锡楼一楼报告厅隆重举行。来自福州大学、闽江学院、福建工程学院的六支队伍参与最终角逐。化学化工学院团委书记..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1994.htm",
    "title": "“志强校友助学金”捐助仪式顺利举行",
    "date": "2013/12/2",
    "introduction": "11月30日上午10点，“志强校友助学金”捐赠仪式在嘉锡楼504顺利举行，2004级制药专业校友李志强先生，化学化工学院办公室主任欧国庆老师，13级辅导员单洪勰老师以及受助学生参加了捐赠仪式。\n\n\t    李..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1991.htm",
    "title": "化学化工学院本科生科研训练计划（SRTP）经验交流会顺利举行",
    "date": "2013/12/2",
    "introduction": "11月30日晚，由院团委学生会科技部主办的本科生科研训练计划（SRTP）经验交流会在文2-105顺利举行。化学化工学院副院长、博士生导师陈建中教授担任主讲人，向同学们介绍了SRTP的整体情况。\n\n\t    本科..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1989.htm",
    "title": "我院代表队在2013年全国高校化学视频大赛中荣获佳绩",
    "date": "2013/12/2",
    "introduction": "11月29日，由国际化学品制造商协会(AICM)与中国化学会共同主办的“2013全国高校化学视频大赛决赛暨颁奖典礼”在上海科技馆隆重举行。福州大学化学化工学院至臻队（队员：张碧琦、黄溦、姚奋增；指导老师：孙建军教授..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/1986.htm",
    "title": "未入党的门，先做党的人——记化学化工学院第19期分党校顺利举行",
    "date": "2013/12/2",
    "introduction": "12月1日上午，化学化工学院第19期分党校系列讲座在嘉锡楼报告厅顺利举行。本次讲座邀请到校党委组织部徐宏志副部长，化学化工学院团委书记陆莉莉为入党积极分子做专题报告，学院90余名学生到场参加。\n\n\t  ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2036.htm",
    "title": "化学化工学院第19期分党校隆重开班",
    "date": "2013/11/25",
    "introduction": "11月23日上午，福州大学化学化工学院分党校第十九期入党积极分子培训班在嘉锡楼报告厅开班。出席本次开班仪式的有院党委石炳文书记，党委施卫华副书记，10级辅导员朱振宁，11级辅导员华琴，及学院入党积极分子90余人..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2033.htm",
    "title": "化学化工学院张燕辉、田恬荣获2013年宝钢教育奖优秀学生奖",
    "date": "2013/11/23",
    "introduction": "11月20日，2013年度宝钢教育奖评审结果揭晓。化学化工学院2011级博士研究生张燕辉荣获2013年宝钢教育奖优秀学生特等奖（获此殊荣全国仅50人，张燕辉同学排名第26位），2010级本科生田恬荣获2013年宝钢优秀学生奖。\n\n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2031.htm",
    "title": "我院学子获得2013全国高校化学视频大赛决赛资格",
    "date": "2013/11/22",
    "introduction": "在近期举办的2013全国高校化学视频大赛中，化学化工学院两支参赛队伍“氟”大团队（队员：林泉富、陈朝煌、刘艳嫔，指导老师：翁志强教授）和至臻队（队员：张碧琦，黄溦，姚奋增，指导老师：孙建军教授）从全国各大..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2029.htm",
    "title": "化院健儿显身手，硕果累累展雄风——福州大学第42届田径运动会顺利闭幕",
    "date": "2013/11/17",
    "introduction": "福州大学第42届田径运动会于2013年11月14日至16日在一区田径场、三区运动场顺利举行。\n\n\t    在三天的比赛中，化学化工学院、石油化工学院的运动健儿们充分发挥顽强拼搏，奋发自强的运动精神，在各项..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2026.htm",
    "title": "化学化工学院师生在福州大学第42届校运会上再创佳绩",
    "date": "2013/11/16",
    "introduction": "在11月14日至11月16日举行的福州大学第42届田径运动会中，化学化工学院、石油化工学院师生们奋勇拼搏，再创佳绩，取得了可喜的成绩。\n\n\t    学生组方面，刘艳萍在女学乙1500米、3000米长跑中，力压群..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2023.htm",
    "title": "激情校运,勇创佳绩——记第42届校运会开幕式",
    "date": "2013/11/14",
    "introduction": "2013年11月14日上午8点整，福州大学第42届田径运动会在旗山校区田径场运动场隆重召开。校党委书记陈永正，党委副书记陈少平，纪委书记邹毅，副校长王耀华、高诚辉、王健，运动会委员，机关部处及各学院领导出席了开幕..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2020.htm",
    "title": "化学化工学院荣获第三届“东富龙”杯全国大学生制药工程设计竞赛一等奖",
    "date": "2013/11/12",
    "introduction": "2013年11月8日至10日，福州大学化学化工学院“茉莉花-金山制药”代表队一行六人在化学化工学院陈宪老师的带领下前赴安徽省合肥工业大学参加第三届“东富龙”杯全国大学生制药工程设计竞赛决赛答辩，取得了决赛一等奖..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2018.htm",
    "title": "积极备赛，力创佳绩——记化学化工学院第42届田径运动会动员大会",
    "date": "2013/11/8",
    "introduction": "11月6日下午，化学化工学院校运会动员大会在一区田径场举行。学院党委副书记施卫华、团委书记陆莉莉、2012级兼职辅导员林泉富亲临训练现场，为参赛运动员加油打气。本次我院参加学校第42届田径运动会的共有45人，全是..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2015.htm",
    "title": "化学化工学院“雪人77”奖助学金颁授仪式暨福建雪人股份公司校园招聘宣讲会顺利举行",
    "date": "2013/11/7",
    "introduction": "2013年11月6日下午，化学化工学院“雪人77”奖助学金颁授仪式在嘉锡楼413会议室顺利举行。出席本次颁授仪式的有77级校友代表、福州市科技局郑寿平副局长，福建雪人股份有限公司人事部曹雪飞经理，化学化工学院李学来..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2012.htm",
    "title": "化学化工学院“循环经济与技术创新”专题讲座顺利举行",
    "date": "2013/11/1",
    "introduction": "10月30日下午，福建石化集团副总工程师蔡永亮应邀来我院进行学术交流，并在嘉锡楼413会议室做了题为 “循环经济与技术创新”的专题报告。讲座由化学化工学院副院长黄剑东研究员主持，院党委施卫华副书记、研究生辅导..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2057.htm",
    "title": "我院举行杨鸿耀先生福州大学客座教授聘任仪式",
    "date": "2013/10/28",
    "introduction": "2013年10月20日下午，化学化工学院校友杨鸿耀先生福州大学客座教授聘任仪式在图书馆明德厅隆重举行。出席聘任仪式的院领导有化学化工学院院长王绪绪教授、党委施卫华副书记，学院两百余名师生参加了本次授聘仪式。该..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2051.htm",
    "title": "郑兰荪院士做客我院“院士讲坛”",
    "date": "2013/10/22",
    "introduction": "2013年10月19日下午，中国科学院院士、973计划项目首席科学家、教育部化学专业教学指导分委员会主任、全国政协常委、福建省政协副主席、民盟中央副主席、厦门大学教授郑兰荪院士应邀到我校出席校庆55周年“院士论坛”..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2053.htm",
    "title": "国家杰青做客化学化工学院“杰青论坛”",
    "date": "2013/10/22",
    "introduction": "2013年10月20日上午，清华大学“973”首席科学家、国家教学名师李艳梅教授，南京大学生命分析化学国家重点实验室主任、“973”首席科学家、国家基金委创新研究群体项目负责人鞠熀先教授，中科院福建物构所应用化学研..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2049.htm",
    "title": "洪茂椿院士返校莅临“院士论坛”讲学",
    "date": "2013/10/21",
    "introduction": "2013年10月19日下午，著名无机化学家、中国科学院院士、中国科学院福建物质结构研究所所长洪茂椿院士莅临我校，在图书馆明德厅为化学化工学院师生带来一场题为“化学前沿与变革创新“的学术报告会。化学化工学院270名..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2046.htm",
    "title": "化学化工学院举行少数民族学生欢度古尔邦节座谈会",
    "date": "2013/10/16",
    "introduction": "为丰富校园民族文化，让学院少数民族学生在古尔邦节这个特殊的日子里体会节日的到温暖与祝福，排解“每逢佳节倍思亲”的思乡之情，10月15日中午，化学化工学院在嘉锡楼413会议室举办了一场温馨的少数民族学生欢度古尔..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2045.htm",
    "title": "化学化工学院校友朱望钊博士来院交流访问",
    "date": "2013/10/7",
    "introduction": "2013年9月29日，福州大学化学化工学院83届校友朱望钊博士来我院交流访问。学院党委书记石炳文、党委副书记施卫华在会议室接待了朱望钊博士。\n\n\t    石炳文书记向朱望钊博士介绍了福州大学化学化工学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2044.htm",
    "title": "汇聚正能量，合力促进步，共筑中国梦——施卫华副书记与新生骨干座谈交流",
    "date": "2013/9/30",
    "introduction": "2013年9月29日下午，党委施卫华副书记与石油化工学院2013级部分学生骨干就“汇聚正能量、合力促成长，共筑中国梦”进行座谈交流。\n\n\t    首先，施卫华副书记向学生骨干介绍了石油化工学院的办学背景与..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2043.htm",
    "title": "真心送温暖，细心解难题———记化学化工学院领导接待日",
    "date": "2013/9/29",
    "introduction": "2013年9月28日下午，化学化工学院领导接待日在26号楼二楼活动室如期举行。学院党委石炳文书记、林树坤副院长到场为同学们答疑解惑。座谈会吸引了不少新入学的同学前来参加。\n\n\t    石炳文书记亲切地问..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2042.htm",
    "title": "走进你，认识你，感知你——2013级新生参观校史馆",
    "date": "2013/9/12",
    "introduction": "2013年9月11日，化学化工学院、石油化工学院2013级新同学在新生班主任的带领下参观了福州大学校史馆。福州大学校史馆自建成起一直向广大师生校友免费开放。校史馆专业讲解员戴小兰同学带领着同学们走进福州大学的过去..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2039.htm",
    "title": "2013级本科新生入学教育讲座顺利召开",
    "date": "2013/9/12",
    "introduction": "9月11日晚，化学化工学院、石油化工学院新生入学教育讲座在嘉锡楼报告厅顺利举行。化学化工学院党委施卫华副书记担任主讲人，为2013级本科新生带来题为《转变角色、珍惜时光、立志成才》的主题教育讲座。\n\n\t &n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2071.htm",
    "title": "2013级研究生新生入学教育讲座",
    "date": "2013/9/11",
    "introduction": "2013年9月10日晚，福州大学化学化工学院2013级研究生新生入学教育讲座在图书馆博学厅顺利举行。化学化工学院黄剑东副院长、党委施卫华副书记担任主讲，他们给研究生新同学们带来一场内容丰富的思想教育讲座。\n\n\t&nbs..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2076.htm",
    "title": "福州大学化学化工学院隆重举行2013级新生开学典礼",
    "date": "2013/9/11",
    "introduction": "2013年9月10日晚，福州大学化学化工学院2013级本科及研究生开学典礼在图书馆博学厅隆重举行。化学化工学院院长王绪绪教授、院党委石炳文书记、施卫华副书记、常务副院长陈建中教授、副院长林树坤教授、副院长黄剑东研..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2074.htm",
    "title": "福州大学石油化工学院2013级新生开学典礼隆重举行",
    "date": "2013/9/11",
    "introduction": "2013年9月10日下午，福州大学石油化工学院2013级新生开学典礼在旗山校区嘉锡楼报告厅隆重举行。福州大学校长付贤智院士、石油化工学院院长鲍晓军教授、院党委石炳文书记、施卫华副书记、副院长江义平博士、院长助理邱..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2070.htm",
    "title": "为实现中国梦而立志成才--黄金陵教授为2013级新生作报告",
    "date": "2013/9/10",
    "introduction": "9月6日下午，福州大学老校长黄金陵教授应邀在旗山校区图书馆博学厅，为化学化工学院、石油化工学院670名2013级本科生和研究生新同学作题为“为实现中国梦而立志成才”的主题报告，该主题报告会是化学化工学院2013级新..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2067.htm",
    "title": "化学化工学院2013级研究生入学教育讲座顺利举行",
    "date": "2013/9/9",
    "introduction": "2013年9月7日下午2点，化学化工学院2013级研究生新生入学教育讲座在嘉锡楼报告厅顺利召开。本次讲座由研究生教学干事刘文慧老师及2013级研究生辅导员黄寿泰老师担任主讲，全院250余名研究生参加了本次讲座。\n\n\t&nbsp..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2062.htm",
    "title": "我院2013级新生迎新工作顺利开展",
    "date": "2013/9/6",
    "introduction": "2013年9月5日，福州大学化学化工学院、石油化工学院迎来了六百七十名2013级新同学。\n\n\t    为了确保迎新工作顺利开展，学院成立迎新工作小组，对迎新工作进行细致周密的安排和部署，迎新工作的每个环..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2065.htm",
    "title": "化学化工学院、石油化工学院2013级新生家长会顺利召开",
    "date": "2013/9/6",
    "introduction": "为让新生家长及时了解化学化工学院、认识石油化工学院，发挥家长在学校教育重的作用，构建学校、家庭、社会三位一体的教育模式，2013年9月5日下午4点半，化学化工学院、石油化工学院在嘉锡楼413会议室举行新生家长交..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2061.htm",
    "title": "2013级新生帮助手册",
    "date": "2013/8/16",
    "introduction": "我院2名学生在课余时间主动为2013级新生制作了入学帮助手册，手册语言平实，实用性较强，可为新生入学提供一定的参考，手册在社会上引起了强烈的反响。征得作者同意，特在学院网站继续转发扩散：\n\n\t《新生入学手册下..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2060.htm",
    "title": "福州大学化学化工学院博士科技服务实践团赴长汀活动（四）",
    "date": "2013/7/21",
    "introduction": "发挥博士作用，促进地方交流。7月19日，福州大学化学化工学院博士实践团在团长陈建中副院长带领下前往龙岩检验检疫局参观交流。龙岩检验检疫局刘副局长以及员工们对博士团的到来表示热烈的欢迎。\n\n\t    首..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2059.htm",
    "title": "福州大学化学化工学院博士科技服务实践团赴长汀活动（三）",
    "date": "2013/7/19",
    "introduction": "发挥博士作用，学以致用服务地方。7月18日，福州大学化学化工学院博士实践团在团长陈建中副院长领队下分别赴长汀龙门、长汀县城、长汀濯田镇，对汀江不同流域水样进行水样采集，将这些水样带回学院分析实验室进行检测..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2088.htm",
    "title": "福州大学化学化工学院博士科技服务实践团赴长汀活动（二）",
    "date": "2013/7/17",
    "introduction": "发挥博士作用，深入基层服务地方。7月17日，福州大学化学化工学院博士实践团在团长陈建中副院长带领下继续深入基层，前往闽西革命老区长汀县濯田镇进行交流宣讲。随行的还有龙岩检验检疫局长汀国检办顾主任及其他领导..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2087.htm",
    "title": "福州大学化学化工学院博士科技服务实践团赴长汀活动（一）",
    "date": "2013/7/16",
    "introduction": "发挥博士作用，高校服务地方。7月16日，福州大学化学化工学院博士实践团在团长陈建中副院长带领下前往闽西革命老区长汀县进行调研实践，随行的还有学院团委书记陆莉莉老师、赵斌博士、李奕博士以及多名博士生。\n\n\t&n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2086.htm",
    "title": "福州大学化学化工学院本科生校际交流系列报道之三——参观西北农林科技大学实验室",
    "date": "2013/7/11",
    "introduction": "7月11日上午，在西北农林科技大学理学院高锦明院长的带领下，化学化工学院师生一同参观了理科大楼院长实验室。高院长表示，目前单一纯学科的发展容易受到限制，同学们要善于联系相关学科进行研究，同时他也鼓励同学们..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2085.htm",
    "title": "福州大学化学化工学院本科生校际交流系列报道之二——与西北农林科技大学师生的交流",
    "date": "2013/7/10",
    "introduction": "2013年7月10日，福州大学化学化工学院高校交流团一行人来到西北农林科技大学北校区，开展交流访问。学院辅导员陈艺全、朱振宁、华琴、蒋麓及16名本科学生在西农大团委书记王磊老师的带领下共同参观了博览园的昆虫馆、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2084.htm",
    "title": "福州大学化学化工学院本科生校际交流系列报道之一——与陕西师范大学师生的交流",
    "date": "2013/7/9",
    "introduction": "2013年7月9日上午，福州大学化学化工学院暑期社会实践团一行20人在学院2010级本科生辅导员朱振宁、2012级研究生辅导员陈艺全、2011级本科生辅导员华琴、2011级研究生辅导员蒋麓的带领下来到陕西师范大学化学化工学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2082.htm",
    "title": "2013届硕士研究生毕业晚会圆满落幕",
    "date": "2013/6/20",
    "introduction": "多年师生情，今夕恨离别，满堂祝福语，只赠学子行\n\n\t——2013届硕士研究生毕业晚会圆满落幕\n\n\t \n\n\t    6月19日晚，化学化工学院首届研究生毕业晚会在图书馆博学厅隆重举办。学院党委石炳文书记，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2081.htm",
    "title": "化学化工学院2013届学生毕业典礼暨学位授予仪式隆重举行",
    "date": "2013/6/20",
    "introduction": "2013年6月19日下午，福州大学化学化工学院2013届学生毕业典礼暨学位授予仪式在图书馆博学厅隆重举行。学院党委石炳文书记，院长王绪绪教授，党委施卫华副书记，副院长黄剑东、林树坤、江义平等院系领导及2013届全体毕..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2080.htm",
    "title": "张俐娜院士莅临我校讲学",
    "date": "2013/6/18",
    "introduction": "6月18日上午，校长付贤智在嘉锡楼415会议室会见了中国科学院院士张俐娜教授。校办、化学化工学院相关负责人参与了会见。\n\n\t    校长付贤智院士对张俐娜院士的到来表示热烈的欢迎，并向她介绍了福州大..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2079.htm",
    "title": "回眸，感恩，愿景——记化学化工学院2013届毕业晚会",
    "date": "2013/6/18",
    "introduction": "2013年6月17日晚，化学化工学院2013届本科生毕业晚会在图书馆博学厅顺利举行。09级本科生辅导员刘旭莹，07级学生唐迅以及09级全体毕业生参加了本次毕业晚会。\n\n\t    大学四年的学习生活，一段青春年少..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2078.htm",
    "title": "化学化工学院举办第二期“黄金陵教授奖助学金”颁授暨“反哺与感恩”主题座谈",
    "date": "2013/6/14",
    "introduction": "2013年6月13日下午，第二期“黄金陵教授奖助学金”颁授暨“反哺与感恩”主题座谈会在怡山校区科学楼隆重举行。福州大学原校长黄金陵教授、福州大学离退休处李文涛处长、福建省功能材料工程研究中心主任黄明东教授、副..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2107.htm",
    "title": "演绎精彩，舞动青春——记福州大学第五届校园心理情景剧大赛",
    "date": "2013/5/27",
    "introduction": "2013年5月25日晚，由学生工作部（处）主办，化学化工学院承办的福州大学第五届校园心理情景剧大赛在图书馆博学厅隆重举行。校党委陈少平副书记，校学生工作部（处）副处长叶青，化学化工学院施卫华副书记，福建师范大..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2106.htm",
    "title": "学生生活区五区安全联动会议在我院顺利召开",
    "date": "2013/5/24",
    "introduction": "为进一步帮助学生解决实际困难，提高学生生活第五片区综合服务水平和快速应对能力，旗山校区学生生活区五区安全联动会议于2013年5月22日下午在化学化工学院顺利召开。会议由化学化工学院党委副书记、第五生活区片长施..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2105.htm",
    "title": "我院举行新加坡南洋理工大学研究生招生宣讲会",
    "date": "2013/5/14",
    "introduction": "2013年5月13日下午，新加坡南洋理工大学招生宣讲会在嘉锡楼举行。新加坡南洋理工大学化工与生物工程学院副院长Prof. Xu Rong及博士生导师Prof. Yang Yanhui教授，我院院长王绪绪教授、院党委施卫华副书记出席宣讲会。..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2104.htm",
    "title": "化学化工学院“领导接待日”顺利举行",
    "date": "2013/4/26",
    "introduction": "为更好地搭建学院与学生之间的沟通桥梁，切实做好学生服务管理工作，帮助大学生排忧解难，4月26日下午，我院如期迎来了本学期第二个领导接待日。\n\n\t    14时30分，我院党委书记石炳文、副院长林树坤来..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2103.htm",
    "title": "福州大学化学化工学院隆重举行家长委员会成立大会",
    "date": "2013/4/15",
    "introduction": "化学化工学院第一届家长委员会成立大会于4月13日上午在嘉锡楼隆重举行。院党委书记石炳文、院长王绪绪、党委副书记施卫华，家长委员会代表及各年级辅导员参加了成立大会。大会由院党委施卫华副书记主持。\n\n\t &n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2102.htm",
    "title": "福州大学周年校庆学生文化系列活动暨第二十六届学生艺术文化节之主持人大赛",
    "date": "2013/4/12",
    "introduction": "2013年4月12日晚7点，由共青团福州大学委员会主办，生物科学与工程学院承办的主持人大赛在图书馆明德厅隆重举行。此次大赛共有20名来自不同学院的选手参加。\n\n\t    首先，主持人介绍了本次比赛的流程..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2100.htm",
    "title": "开启入党之门，争做合格党员——化学化工学院第18期分党校顺利举行",
    "date": "2013/3/30",
    "introduction": "为贯彻落实十八大精神，增强入党积极分子对党和国家大政方针的理解，培养大学生建设中国特色社会主义的政治信仰，学习践行社会主义核心价值观，3月30日下午，化学化工学院在嘉锡楼报告厅播放党章党史视频教学——《学..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2097.htm",
    "title": "福州大学化学化工学院第18期分党校隆重开班",
    "date": "2013/3/23",
    "introduction": "2013年3月23日上午9时，福州大学化学化工学院第十八期分党校培训班在嘉锡楼报告厅隆重开班。出席本次开班仪式的有院党委书记石炳文、党委副书记施卫华、10级辅导员朱振宁、11级辅导员华琴，及我院入党积极分子近200人..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2094.htm",
    "title": "中国梦，中国路——记2013年福州大学“我的中国梦”主题演讲比赛",
    "date": "2013/3/21",
    "introduction": "为了深入学习宣传贯彻党的十八大精神，领会“中国梦”的历史底蕴与时代内涵，激发广大学生为梦想而奋斗的强大动力，3月21日下午两点半，福州大学“我的中国梦”主题演讲比赛在图书馆博学厅隆重举行。福州大学宣传部商..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2091.htm",
    "title": "我院举行2012年度“联想•新概念计算化学奖学金”颁奖仪式",
    "date": "2013/3/15",
    "introduction": "3月14日上午，化学化工学院理论化学与分子设计研究所举行了2012年度“联想·新概念计算化学奖学金”颁奖仪式。出席本次颁奖仪式的有：联想集团福建分区的代表张立先生、新概念科技集团总经理姚金成先生、化学化工学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2126.htm",
    "title": "加强领导，优化部署——化学化工学院新学期学生工作顺利开展",
    "date": "2013/2/27",
    "introduction": "为迎接新学期的到来，确保学期初各项工作顺利开展，化学化工学院严格按照学校部署，贯彻落实有关部门文件精神，加强领导组织，认真做好各项准备工作，全力确保新学期学生工作扎实有序地推进。\n\n\t    ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2123.htm",
    "title": "福州大学思想政治教育研究会2012年年会隆重举行",
    "date": "2013/1/16",
    "introduction": "1月16日上午，福州大学思想政治教育研究会2012年年会行政北楼325会议室隆重举行。出席会议的校领导有党委书记陈永正研究员、党委副书记陈少平研究员，党委办公室、组织部、宣传部、学工部、保卫部、校团委等部分负责..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2125.htm",
    "title": "福州大学思政教育研究会年会第三分论坛在我院隆重举行",
    "date": "2013/1/16",
    "introduction": "福州大学思想政治教育研究会2012年年会第三分论坛于2013年1月16日上午十点半在嘉锡楼413会议室顺利召开。本次交流会的主题为“大学生学情分析与新生入学教育管理研讨”，会议由化学化工学院党委副书记施卫华主持，来..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2121.htm",
    "title": "化学化工学院举行“推免生奖学金”颁奖大会",
    "date": "2013/1/11",
    "introduction": "1月11日下午，在研究生论坛《循环经济与技术创新》之后，化学化工学院第一届“推免生奖学金”颁奖大会在图书馆明德厅隆重举行。参加本次“推免生奖学金”颁奖仪式的有：学院常务副院长陈建中教授、党委副书记施卫华、..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2119.htm",
    "title": "把握化工企业发展新思路——“循环经济和技术创新”主题报告会",
    "date": "2013/1/11",
    "introduction": "1月11日，由化学化工学院主办的化学化工学院“导师讲坛”在图书馆明德厅隆重举行。本次讲座邀请到福建石化集团副总工程师蔡永亮为我院学生做题“循环经济和技术创新”的报告。报告会由化学化工学院副院长黄剑东老师主..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2117.htm",
    "title": "我院在2012年学生思想政治教育工作先进单位考评中喜获全校二等奖",
    "date": "2013/1/8",
    "introduction": "元月7日，福州大学2012年学生思想政治教育工作先进集体考评结果公布，全校22个学院共有8个学院获得三等奖以上表彰。我院在这次考评喜获二等奖（排名第一），这是该项考评工作开展以来，我院学生工作取得的最好成绩。..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2116.htm",
    "title": "我院代表参加2012年全国高校学生工作年会",
    "date": "2012/12/29",
    "introduction": "2012年12月27-28日,全国高校学生工作年会在山西太原召开。校党委副书记陈少平研究员出席年会并主持12月27日上午的大会,院党委副书记施卫华和校学生工作部（处）、建筑学院学生工作负责人也作为学校代表参加了大会。\n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2113.htm",
    "title": "福州大学2012年学生思想政治教育工作考评汇报会隆重举行",
    "date": "2012/12/21",
    "introduction": "12月21日上午，福州大学2012年学生思想政治教育工作考评汇报会在行政北楼西325会议室隆重召开。会议由学生处处长程文忠主持，校党委陈少平副书记、学生处科级以上干部、各学院分管学生工作党委（总支）副书记、各学院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2111.htm",
    "title": "“党旗指引我，青春献祖国”——记十八大精神报告会",
    "date": "2012/12/17",
    "introduction": "为了宣传贯彻党的十八大精神，2012年12月17日晚，由化学化工学院团委学生会主办，10级化学基地一班团支部承办的十八大精神报告会在实验南楼301隆重召开。本次邀请到的主讲嘉宾是法学院学生会副主席张珺，出席本次报告..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2149.htm",
    "title": "走近化学，走近本科生科研训练——记段连运教授莅临福州大学化学化工学院作专题报告",
    "date": "2012/12/11",
    "introduction": "2012年12月11日下午三点，我院针对“本科生人才提高培养计划”工作，特邀北京大学化学与分子工程学院教授、教育部高等学校化学教育研究中心主任、教育部高等学校化学与化工学科教学指导委员会副主任、国家级教学名师..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2108.htm",
    "title": "深入学习贯彻十八大精神——十八大报告宣讲会在嘉锡报告厅成功召开",
    "date": "2012/12/11",
    "introduction": "为了深入学习贯彻十八大精神，宣传和发扬十八大精神，12月11日晚由化学化工学院2012级段会主办，2012级化学类2班承办的 “十八大宣讲会——推动如何实现更高质量的就业”宣讲会于嘉锡楼一楼报告厅隆重召开。本此宣讲..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2146.htm",
    "title": "福州大学“学习十八大精神”知识竞赛精彩落幕",
    "date": "2012/12/8",
    "introduction": "2012年12月8日晚7时，由福州大学党委宣传部、福州大学学生处以及福州大学团委学生会联合举办的“学习十八大精神”知识竞赛决赛在图书馆明德厅隆重举行。共有七个学院的代表队参加最后角逐。本次比赛特别邀请校团委书..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2145.htm",
    "title": "“十八大”代表——我院94级化学系校友叶智勇之先进事迹",
    "date": "2012/12/3",
    "introduction": "“十八大”代表——我院94级化学系校友叶智勇之先进事迹\n\n\t \n\n\t    叶智勇，1975年12月出生，中共党员，本科学历，现任福建省公安消防总队司令部警务处处长，武警中校警衔。福州大学毕业入警14年..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2143.htm",
    "title": "在实践中学习，在科研中成长——化学化工学院SRTP经验交流会顺利召开",
    "date": "2012/11/30",
    "introduction": "2012年11月30日，由化学化工学院科技部主办的福州大学化学化工学院本科生训练计划（SRTP）经验交流会在实验南楼301召开。本次活动邀请到陈建中教授担任主讲老师。参加交流会的有近一百位来自各年级的学生。\n\n\t ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2140.htm",
    "title": "展现自我显风采，职场模拟耀未来——福州大学第六届模拟面试大赛决赛精彩落幕",
    "date": "2012/11/29",
    "introduction": "2012年11月29日下午，由福州大学学生会、福州大学学生职业发展协会联合主办的第六届模拟面试大赛决赛在素质拓展中心的学术报告厅隆重举行。本次比赛特别邀请到福建中海创集团大学常务副校长肖子阳校长，惠好医药集团..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2138.htm",
    "title": "心理竞赛显风采——2012年学生心理知识竞赛成功举办",
    "date": "2012/11/28",
    "introduction": "11月28日，由福州大学学生处心理健康与辅导中心主办，材料科学与工程学院承办的校心理知识竞赛在文1-205拉开了序幕。此次比赛意在为同学提供一个学习心理知识的平台，提升同学们对心理知识的兴趣，帮助大家进一步了解..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2135.htm",
    "title": "“给艾多一点爱”——预防艾滋病话剧预赛精彩落幕",
    "date": "2012/11/24",
    "introduction": "2012年11月24日晚，由福州大学校红十字会主办、各学院红十字会协办的预防艾滋病话剧大赛预赛在福州大学素质拓展多功能报告厅隆重举行。本次到场的评委嘉宾有校红十字会会长林毅、校红十字会副会长蔡俊逸、蔡琦、陈承..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2133.htm",
    "title": "飞扬青春，炫我风采——记化学化工学院12级新生才艺展",
    "date": "2012/11/22",
    "introduction": "为了发掘潜力人才，浓厚学院文化气息，2012年11月22日晚，由化学化工学院团委学生会主办、文化部承办的2012级新生才艺展晚会在嘉锡楼一楼报告厅隆重举行。出席本次晚会的嘉宾有院党委副书记施卫华老师、各年级辅导员..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2131.htm",
    "title": "洞悉现在，发现未来——记“SCI数据库在科研与论文写作中的有效利用”讲座",
    "date": "2012/11/21",
    "introduction": "11月21日下午，化学化工学院承办的关于“如何借助SCI数据库 提高科研效率，开展创新性研究”的学术讲座在嘉锡楼一楼报告厅顺利举行。本次讲座邀请到汤森路透区域经理——杨习斌做演讲，学院党委副书记施卫华主持报告..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2129.htm",
    "title": "我校化学化工学院洪振生同学荣获2012年宝钢教育奖优秀学生特等奖",
    "date": "2012/11/19",
    "introduction": "我院洪振生同学荣获2012年宝钢教育奖优秀学生特等奖（获此殊荣全国仅50人，洪振生同学排名第34名），这是我校自2009年参加宝钢教育奖评选后第二位优秀学生特等奖获得者。\n\t\n\t\t   宝钢教育基金始于199..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2165.htm",
    "title": "激情唱响，青春飞扬——记2012“化院好声音”研究生歌手大赛",
    "date": "2012/11/18",
    "introduction": "11月18日晚，我校杨洪耀楼“教工之家”装扮一新，色彩亮丽。由化院研会文化部举办的“化院好声音”研究生歌手大赛在此隆重上演。出席此次歌手大赛的评委有来自校歌手队的李啸尘、秀仁花，法学院研会主席黄凯龙以及来..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2163.htm",
    "title": "纳米材料在癌症早期中应用——杨黄浩教授作客“导师讲坛”",
    "date": "2012/11/14",
    "introduction": "11月14日晚上，福州大学研究生“导师讲坛”第四讲在嘉锡楼一楼报告厅隆重举行。国家杰出青年基金获得者、福州大学闽江学者特聘教授、博士生导师杨黄浩教授为全校研究生带来了题为“纳米材料在肿瘤诊断及治疗中的应用..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2161.htm",
    "title": "第一、二学科群片区安全稳定工作座谈会顺利召开",
    "date": "2012/11/3",
    "introduction": "2012年11月3日上午，第一、二学科群片区安全稳定工作座谈会在嘉锡楼415会议室顺利召开。出席会议的有土木学院党委副书记陈德铭、生工学院党委副书记郑延平、建筑学院党委副书记张红、材料学院党委副书记陈伟民、紫金..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2159.htm",
    "title": "祝贺我院心理部荣获“福州大学2011-2012学年优秀心理发展部”称号",
    "date": "2012/11/1",
    "introduction": "11月1日下午，由校心理中心举办的“心理健康宣传工作先进集体和优秀心理保健员”表彰大会在校图书馆博学厅隆重举行。参加本次表彰仪式的共有全校19个学院的领导与学生代表。\n\n\t    经由学院申报、校心..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2158.htm",
    "title": "积极冲甲，再创辉煌——记2012年校运会动员大会",
    "date": "2012/10/26",
    "introduction": "为迎接即将到来的福州大学第41届校运会，学院党政领导高度重视、团委学生会积极响应，于10月26日下午，在嘉锡楼413会议室召开了赛前动员大会。参与此次动员大会的有院党委副书记施卫华老师、团委书记陆莉莉老师、校体..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2157.htm",
    "title": "第十七期入党积极分子培训班第三讲隆重举行",
    "date": "2012/10/19",
    "introduction": "10月19日晚上7点，化学化工学院第17期学院分党校培训第三讲在嘉锡楼413隆重举行。本次我院邀请到校党委组织部副部长徐宏志老师担任主讲嘉宾，为积极分子带来一堂生动的入党教育课。\n\n\t    首先，徐宏..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2156.htm",
    "title": "火热的季节，火热的盛会------2012院运会采访稿",
    "date": "2012/10/14",
    "introduction": "在阳光洒向绿草如茵的赛场之时，学生们列起了整齐的方阵，一个个高昂着头，挺拔如松，展示着他们的飒爽英姿。在旋律激昂的国歌声中，一年一度的院运会带着所有人的满腔激情与期待缓缓拉开了帷幕。\n\n\t  &nb..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2154.htm",
    "title": "福州大学化学化工学院第17期学院分党校隆重开班",
    "date": "2012/10/13",
    "introduction": "2012年10月13日上午9点，化学化工学院第17期学院分党校于嘉锡楼413开班。出席本次分党校开班仪式的有学院党委书记倪朝霞老师、院党委副书记施卫华老师、10级辅导员朱振宁老师以及11级辅导员华琴老师。首先，党委书记..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2153.htm",
    "title": "化学化工学院举行新一届学生会干部任前座谈会",
    "date": "2012/10/12",
    "introduction": "2012年10月10日下午，化学化工学院学生骨干任前谈话暨新任学生干部座谈会在嘉锡楼413举行，院新一届研究生会和学生会干部参加了座谈会，院党委施卫华副书记主持座谈会并对新一届学生会干部进行了任前集体谈话。\n\n\t&n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2152.htm",
    "title": "化学化工学院举行2012年大学生暑期社会实践总结汇报会",
    "date": "2012/10/11",
    "introduction": "10月10日下午，化学化工学院2012年学生暑期社会实践总结汇报会在嘉锡楼413会议室举行。常务副院长、博士生导师陈建中教授、学院党委施卫华副书记、实践指导老师李奕副教授等老师出席了汇报会，实践团成员和低年级学生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2186.htm",
    "title": "化学化工学院2012级团委学生会宣讲会圆满举行",
    "date": "2012/10/8",
    "introduction": "10月8日晚，在新一届学生会组建之际，为使大一新生对学生会各部门有更深入的了解，并积极加入其中，我院2012级团委学生会纳贤大会在嘉锡楼一楼报告厅隆重举行。此次宣讲会由新任主席林伟和团委副书记张妍主持。大会在..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2184.htm",
    "title": "化学化工学院“领导接待日”活动圆满结束",
    "date": "2012/9/29",
    "introduction": "为了贯彻落实科学发展观思想，践行“以生为本”的办学理念，切实做好学生服务工作，为学生排忧解难，化学化工学院于9月28日下午14时在学生公寓26号楼2楼活动室举行“领导接待日”活动。学院党委书记倪朝霞老师、院常..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2182.htm",
    "title": "大学第一课：用汗水灌溉青春",
    "date": "2012/9/26",
    "introduction": "别离了远方的亲人，远离了暑假的期待，进入了人生的象牙塔，大学的第一节课——军训如期而至。9月12日，我院新生正式开始了他们在福大的军训生活。\n\n\t    昂扬向上的开营仪式之后，新生们便在教官的号..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2180.htm",
    "title": "福州大学化学化工学院本科生校际交流系列报道之四——与复旦学子的交流",
    "date": "2012/9/20",
    "introduction": "2012年 7月5日上午，福大化学化工学院交流团来到复旦大学邯郸校区继续交流访问。在团委书记陆莉莉老师、学院研究生教学秘书刘文慧老师、学院辅导员朱振宁老师的的带领下，我院15名本科同学参加了由复旦大学化学系系主..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2177.htm",
    "title": "福州大学化学化工学院本科生校际交流系列报道之三---华东理工大学之行",
    "date": "2012/9/19",
    "introduction": "2012年7月4日上午，福州大学化学化工学院高校交流团一行人来到上海华东理工徐汇校区及奉贤校区开展交流访问。学院实验中心主任高绍康老师、李奕老师、学院团委书记陆莉莉老师、研究生教学秘书刘文慧老师、辅导员朱振..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2174.htm",
    "title": "福州大学化学化工学院本科生校际交流系列报道之二---浙江新和成公司的参观",
    "date": "2012/9/18",
    "introduction": "2012年7月2日下午，福州大学化学化工学院高校交流团在学院党委副书记施卫华、团委书记陆莉莉以及黄寿泰老师的带领下，来到浙江省新昌县，参观了在国际上享有盛名的浙江新和成股份有限公司，该企业致力于维生素A、维生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2169.htm",
    "title": "新生入学教育之大学生职业生涯规划",
    "date": "2012/9/14",
    "introduction": "职业生涯规划指的是指一个人对其一生中所承担职务相继历程的预期和计划，包括一个人的学习、对一项职业或组织的生产性贡献、及最终退休。职业生涯规划的好坏必然会影响个体的生命历程。根据以往的教学及研究经验，我..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2172.htm",
    "title": "新生入学教育之安全教育讲座",
    "date": "2012/9/14",
    "introduction": "2012年9月8日晚7点30分，化学化工学院本科新生安全教育讲座在嘉锡楼一楼报告厅如期举行。此次报告会邀请到保卫部林礼文老师，对新同学进行安全教育和文明养成教育，讲座的主题是《大学新生安全知识宣传教育》。\n\n\t&n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2170.htm",
    "title": "新生入学教育之心理健康教育",
    "date": "2012/9/14",
    "introduction": "大学对大多数新生而言是一个充满着新奇与自由的地方，在这里，同学们面对的是一个全新的生活环境，结识的是来自五湖四海的同学朋友，还会遇到许多未曾想象的问题与难处，生活上、学习上、人际交往上的困惑都会接踵而..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2167.htm",
    "title": "2012级研究生新生入学讲座",
    "date": "2012/9/13",
    "introduction": "2012年9月7日晚8点，福州大学化学化工学院2012级研究生新生入学讲座在图书馆博学厅顺利举行。本次讲座邀请到化学化工学院副院长黄剑东老师与党委副书记施卫华老师担任主讲，给研究生同学们带来了一场意义非凡的思想教..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2206.htm",
    "title": "福州大学化学化工学院隆重举行2012级新生开学典礼",
    "date": "2012/9/12",
    "introduction": "2012年9月7日晚，化学化工学院2012级本科及研究生开学典礼在图书馆博学厅隆重举行。院党委书记倪朝霞书记、院长王绪绪教授、常务副院长陈建中教授，副院长林树坤教授、黄剑东研究员等院领导出席本次新生开学典礼。党..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2204.htm",
    "title": "扬帆起航，谱写新章——2012级新生迎新报道",
    "date": "2012/9/10",
    "introduction": "2012年9月6日，这是一个充满欢声与笑语的日子——福州大学迎来了2012级新同学。沉睡了一整个暑假的校园顿时热闹起来，随处可见的是，激励人心的宣传条幅，一批又一批的接送车，高举指示牌的迎新人员，整齐有序的迎新..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2202.htm",
    "title": "东南卫视报道我院博士实践团到建宁开展科技服务",
    "date": "2012/7/19",
    "introduction": "7月17日，福建东南卫视新闻播出“福州大学博士实践团到建宁开展活动”的视频，新闻指出我院博士实践团到建宁开展科技服务地方系列活动，针对当地群众关心的土壤变化导致烟叶减产、村民饮用水是否达标等问题，实践团进..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2200.htm",
    "title": "福州大学化学化工学院本科生校际交流系列报道之一---与浙大校友的交流",
    "date": "2012/7/1",
    "introduction": "福州大学化学化工学院本科生校际交流系列报道之一\n\n\t                         &..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2199.htm",
    "title": "我院2010级研究生党支部喜获福建省创新争优先进党组织",
    "date": "2012/6/29",
    "introduction": "在刚刚结束的福建省委和省委教育工委创先争优表彰中，我院2010级研究生分析一班党支部荣获“福建省学校创先争优先进基层党组织”称号。该支部也是我校此次唯一受到省级表彰的高校学生基层党组织！\n\n                ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2197.htm",
    "title": "化学化工学院2012届考研及就业工作表彰大会",
    "date": "2012/6/25",
    "introduction": "在嘉锡楼413隆重举行。党委副书记施卫华主持了本次大会。出席本次会议的领导还有学院党委书记倪朝霞老师、学院常务副院长陈建中老师和学院团委书记陆莉莉老师，以及各低年级学生代表。\n\n\t    &n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2195.htm",
    "title": "化学化工学院2012届毕业生座谈会",
    "date": "2012/6/25",
    "introduction": "2012年6月15日上午10点30分，化学化工学院2012届毕业生座谈会在嘉锡楼413举行。党委副书记施卫华主持了本次会议。出席本次会议的还有学院党委书记倪朝霞老师、学院常务副院长陈建中老师，以及化学化工学院2012届毕业..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2193.htm",
    "title": "研究生期间的科研与生活——徐艺军教授作客“导师讲坛”第二十四讲",
    "date": "2012/6/5",
    "introduction": "6月1日上午，福州大学研究生“导师讲坛”第二十四讲在嘉锡楼一楼报告厅隆重举行，福州大学闽江学者特聘教授、博士生导师徐艺军教授为全校研究生带来了题为“谈研究生期间的科研与生活”的主题报告。本次讲座由校研究..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2190.htm",
    "title": "摆脱延时习惯，提升幸福指数之“番茄学习法”推广活动",
    "date": "2012/5/13",
    "introduction": "5月13日，作为福州大学第八届5.25大学生心理健康月系列活动之四，由化学化工学院承办的“番茄”学习法宣传活动在一区隆重开展。\n\n\t    对很多人来说，时间就像是敌人，拖延已经成大部分学生生活中的常..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2232.htm",
    "title": "海西青年爱家乡，福建精神永传承",
    "date": "2012/5/6",
    "introduction": "2012年5月6日13点，由福州大学学生会主办，全校同学共同参与的纪念建团90周年之“海西青年爱家乡，福建精神永传承”主题活动在福大生活一区的青春广场正式开展。本次活动旨在通过青年学生们的实际行动来感悟海西魅力..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2188.htm",
    "title": "普及救护技能，谱写生命赞歌",
    "date": "2012/5/6",
    "introduction": "2012年5月6日下午，由福州大学红十字会主办的福州大学第七届急救知识与技能大赛在素质拓展中心二楼学术报告厅中隆重举行。莅临本次大赛的嘉宾有 2011年度中国大学自强之星提名奖得主、我校唯一参加中国红十字会总会师..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2230.htm",
    "title": "心随舞动",
    "date": "2012/5/5",
    "introduction": "2012年5月5日晚上七点半，由共青团福州大学委员会主办，电气工程与自动化学院承办的福州大学第二十五届学生文化艺术节舞蹈大赛在福州大学图书馆博学厅隆重举行。\n\n\t     随着主持人对到场评委嘉..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2227.htm",
    "title": "舞动青春，秀千万妩媚。激情校园，展T台风采",
    "date": "2012/4/20",
    "introduction": "4月20日晚七点，由共青团福州大学委员会主办和机械学院及自动化学院承办的第二十五届学生文化艺术节模特大赛在图书馆博学厅隆重举行。流光溢彩的舞台，绚丽多姿的服饰，以及个性的展示都吸引了全场观众的眼球，不住的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2225.htm",
    "title": "第二届学生项目管理大赛终审决赛圆满落幕",
    "date": "2012/4/19",
    "introduction": "4月19日下午，由校学生工作部，共青团福州大学委员会主办，土木，环资团委学生会及校项目管理协会承办的福州大学第二届学生项目管理案例大赛终审决赛在素拓学术报告厅隆重举行。来自不同学院的15支队伍展开激烈角逐。..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2223.htm",
    "title": "绿色畅想—绿色福大DIY",
    "date": "2012/4/14",
    "introduction": "4月14日，由环境与资源学院团委学生会主办的环保文化系列之绿色畅想—绿色福大DIY主题活动在生活一区举行。\n\n\t     活动现场分为展览区和绘画区。展览区展示各学院制作的一共十七个模块的福大立..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2221.htm",
    "title": "化学化工学院第四届心理情景剧大赛隆重举行",
    "date": "2012/4/14",
    "introduction": "2012年4月14日下午2点，福州大学化学化工学院第四届校园心理情景剧大赛于图书馆博学厅隆重举行。担任此次大赛的评委有：福州大学心理健康教育辅导中心潘曦老师，许世梅老师、许林玲老师， 11级辅导员、国家三级心理咨..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2219.htm",
    "title": "放飞歌唱，超越梦想",
    "date": "2012/4/13",
    "introduction": "2012年4月13日晚7点，由共青团福州大学委员会主办，数计学院承办的福州大学第二十五届学生文化艺术节在素拓多功能厅隆重举行。\n\n\t    随着《浮夸》的伴奏响起，比赛正式开始了。来自紫金学院郑同学的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2217.htm",
    "title": "福州大学化学化工学院第16期学院分党校隆重开班",
    "date": "2012/4/7",
    "introduction": "2012年4月7日上午九点，福州大学化学化工学院第十六期分党校在嘉锡楼413隆重开班。出席本次分党校开班仪式的有院党委书记倪朝霞老师，院党委副书记施卫华老师、10辅导员朱振宁老师以及华琴老师。\n\t  &nbsp..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2215.htm",
    "title": "考研经验交流会顺利开展",
    "date": "2012/4/6",
    "introduction": "2012年4月6日晚，化学化工学院于嘉锡楼报告厅举办了考研经验交流会。08级沈泽斌等六名考研成绩优秀的同学及09级全体同学参加了此次活动。\n\n\t    此次交流会主要由各考研优秀代表为同学们讲述自身考研..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2210.htm",
    "title": "每个人心中都有一位环保家",
    "date": "2012/3/31",
    "introduction": "3月31日晚7点30分，由福州大学学生社团联合会主办的“地球熄灯一小时”活动正式拉开帷幕。本次活动由化学爱好者协会，物理爱好者协会以及飞扬交谊舞协会等十多个协会组织共同承办。此次活动旨在呼吁大学生走出宿舍，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2252.htm",
    "title": "化学化工学院开展五四先进班级展示评选系列活动",
    "date": "2012/3/30",
    "introduction": "为表彰先进，树立典型，发挥典型示范和导向作用，进一步增强班级组织的凝聚力、战斗力和先进性，进一步推动我院班级建设的发展。2012年3月26—28日，我院09、10、11三个年级分别在嘉锡楼礼堂举办了五四先进班级展示评..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2249.htm",
    "title": "走进学生，与学生同行",
    "date": "2012/3/30",
    "introduction": "——记3月30日化学化工学院领导接待日\n\n\t     为了更好的加强学生管理工作，进一步为了同学们营造更美好的大学生活，我院党委书记倪朝霞老师，副院长林树坤老师来到了26#2楼活动室，与广大同学们..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2247.htm",
    "title": "科技作品展",
    "date": "2012/3/25",
    "introduction": "2012年3月25日上午九点，由共青团福州大学委员会主办，机械工程及自动化学院团委承办的福州大学第二十届大学生科技节系列活动——科技作品展拉开帷幕。本次活动展出了各学院独具匠心的科技作品和成果，吸引了众多学生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2246.htm",
    "title": "点点鲜红，串起爱的长链",
    "date": "2012/3/24",
    "introduction": "2012年3月24日，9:30至17:30,由福州大学化学化工，紫金矿业以及土木工程三个学院联合举办的无偿献血活动在学生公寓一区广场举行。本次活动本着“无偿献血，献血救人”的原则，吸引广大福大学子纷纷参与其中。\n\n\t&nbs..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2245.htm",
    "title": "化学化工学院2012年“十佳”女研究生",
    "date": "2012/3/8",
    "introduction": "化学化工学院2012年“十佳”女研究生\n\n\t     为了彰显我院女生朝气蓬勃的青春风采,为女生提供一个展现才能的平台,让女生们充分感受温馨的女生节气氛以及被关注的温暖,以激励我院女生的信心，我院..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2242.htm",
    "title": "因为爱，所以爱-----化学化工学院女性专题讲座",
    "date": "2012/3/6",
    "introduction": "3月6日，化学化工学院为迎接“3.7”女生节的到来，特地邀请人文学院的心理学系蒋苾青老师在嘉锡楼报告厅作讲座。\n\n\t讲座以“因为爱所以爱”为主题，主要探究“爱情与性”的问题。蒋苾青老师以网络上的一段话，表明了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2240.htm",
    "title": "传承雷锋精神，参与志愿服务",
    "date": "2012/3/4",
    "introduction": "为迎合全国第13个青年志愿者日的到来，弘扬雷锋精神，宣传“奉爱、友爱、互助、进步”的志愿服务精神。3月4日上午，福州大学化学化工学院化学爱好者协会与青年志愿者协会共同举办了一场以“生活巧除垢”为主题的志愿..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2237.htm",
    "title": "10化2举行班集体建设暨入党积极分子推优候选人民主测评会",
    "date": "2012/3/1",
    "introduction": "为进一步加强班集体建设，不断提高党员、入党积极分子的培养质量，探索入党积极分子动态培养考核机制，2012年2月28日上午，化学化工学院2010级化学2班于嘉锡楼504会议室举行了主题班会暨党员、入党积极分子、推优候选..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2239.htm",
    "title": "化学化工学院举行大学生导师见面座谈会",
    "date": "2012/3/1",
    "introduction": "2012年3月1日，化学化工学院11级基地一班大学生导师见面座谈会在嘉锡楼413顺利召开。校部机关联系我院大学生导师保卫部刘用庆副部长（主持工作）、学院党委副书记施卫华参加了座谈会。\n\n\t    座谈会上..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2235.htm",
    "title": "记者团全团大会",
    "date": "2012/2/25",
    "introduction": "新学期，新凝聚\n\n\t       2012年2月25日下午两点，于化学化工学院实验南楼301教室举行了化学化工学院记者团新学期全团大会。院记者团指导老师刘旭莹老师及记者团全体成员参加了此次大..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2271.htm",
    "title": "化学化工学院召开学生科技创新总结表彰大会",
    "date": "2011/12/31",
    "introduction": "2011年12月27日下午，我院在嘉锡楼413隆重举行学生科技创新总结表彰大会，校团委副书记叶志青、学生处副处长魏金明、学院党委副书记施卫华、化工系主任李晓、院长助理方昕博士、获奖项目指导老师张卫英副教授、郑辉东..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2268.htm",
    "title": "我院学生在全国大学生制药工程设计大赛中取得佳绩",
    "date": "2011/12/23",
    "introduction": "近日，由教育部主办，四川大学承办的第一届“东富龙杯”全国大学生制药工程设计大赛全国总决赛在成都落下帷幕。我院代表队喜获全国三等奖，为我校争得了荣誉。\n\n\t    在我院陈宪、许小平、黄剑东老师..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2266.htm",
    "title": "化学知识竞赛决赛热烈开战",
    "date": "2011/12/8",
    "introduction": "2011年12月8日晚7点，由化学化工团委学生会主办，校社联化学爱好者协会承办，福州大学微博协会协办的福州大学第七届“化学与生活”趣味知识竞赛决赛于嘉锡礼堂精彩开赛。莅临现场的嘉宾有我院党委副书记施卫华老师，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2264.htm",
    "title": "福州大学化学化工学院第15期学院分党校隆重开班",
    "date": "2011/11/23",
    "introduction": "11月20日14：30，化学化工学院第15期学院分党校于嘉锡楼第一报告厅开班。\n\n\t      化学化工学院党委书记倪朝霞老师致开幕词，她对接受培训的积极分子表示了热烈欢迎，并对他们刚刚开始的入..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2262.htm",
    "title": "一展雄姿，荣登榜首",
    "date": "2011/11/13",
    "introduction": "一展雄姿，荣登榜首\n\n\t    2011年11月13日，由福建省血液中心主办，福州大学红十字会承办的防艾预艾暨无偿献血知识竞赛在明德厅隆重举行。福建省血液中心主任吴建中，福州大学红十字会秘书长兼校团委..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2260.htm",
    "title": "化院辩论队挺进四强",
    "date": "2011/11/12",
    "introduction": "化院辩论队挺进四强\n\n\t      11月12日下午一点，由福州大学辩论队举办的新生辩论赛(复赛)在素拓学术报告厅隆重举行。代表我院出战的选手有张钰、林诗如、刘晓涵、洪子枫。此次比赛共邀请了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2257.htm",
    "title": "与学生共成长——魏明灯教授作客“导师讲坛”第四讲",
    "date": "2011/11/1",
    "introduction": "2011年10月28日晚，福州大学研究生“导师讲坛”第四讲在嘉锡楼一楼报告厅隆重举行，福州大学闽江学者特聘教授，博士生导师魏明灯教授为全校研究生带来了题为“与学生共成长”的主题报告。本次讲坛由化学化工学院承办..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2256.htm",
    "title": "光催化研究所2011年迎新师生联欢会",
    "date": "2011/10/24",
    "introduction": "10月23日下午，光催化研究所2011年迎新师生联欢会在怡山校区工会一楼舞厅举行，研究所全体师生员工欢聚一堂，欢迎新同学的到来。\n\n\t    所长付贤智院士首先向来自全国各地的新同学表示热烈欢迎，欢迎..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2254.htm",
    "title": "光催化研究所同学北峰桃源溪激情漂流活动",
    "date": "2011/9/25",
    "introduction": "9月17日，阳光和煦,水光粼粼,光催化研究所的同学们一路欢声笑语来到了福州市北郊，参观了千年古刹——林阳寺，开始了期待已久的北峰桃源溪激情漂流，体验浪遏飞舟，河中戏水！同学们在两人一组的皮艇漂流中团结协作，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2292.htm",
    "title": "化学化工学院2011级新生开学典礼在嘉锡礼堂隆重举行",
    "date": "2011/9/5",
    "introduction": "2011年9月5日下午，化学化工学院2011级新生开学典礼在嘉锡礼堂隆重举行。学院党委书记倪朝霞、院长王绪绪、常务副院长陈建中、副书记施卫华、副院长林树坤、黄剑东等出席了典礼。开学典礼由施卫华副书记主持。\n\n\t&nb..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2289.htm",
    "title": "11级新生参观校史馆和化学化工学院史馆",
    "date": "2011/9/3",
    "introduction": "2011年9月3日下午，为使11级新生对福州大学以及化学化工的发展史拥有更多的了解，各班班导带领本班新生先后参观了校史馆和院史馆。\n\n\t   在校史馆内，先以投影仪的形式向新生介绍学校概况，再有附于墙壁的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2291.htm",
    "title": "新生心理健康教育之一——班级团体训练",
    "date": "2011/9/3",
    "introduction": "“破冰”欢乐行\n\n\t      开学两天，迎接新生的喧嚣渐散。昔日告别父母、行囊在手的高中生，而今成为了真正的大学新鲜人。面对新的环境和新的朋友，新手上路的大一同学不仅需要自我调整，更..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2285.htm",
    "title": "施卫华副书记为新生作入学教育周首场讲座",
    "date": "2011/9/2",
    "introduction": "三观教育之“转变角色，珍惜时光，立志成才”\n\n\t        2011年9月2日上午，化学化工学院2011级新生为期七天的新生入学教育周系列讲座在嘉锡礼堂正式拉开序幕。院党委施卫华副书..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2287.htm",
    "title": "心有多大，舞台就有多大",
    "date": "2011/9/2",
    "introduction": "9月2号，连续的大雨终于停下，福大的校园处处充满着雨后的清新，而2011级新生跳动的身影也让沉寂了一个暑假后的学校更加洋溢着青春的活力。今天下午在嘉锡报告厅由院团委书记陆莉莉老师主讲的“心有多大，舞台就有多..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2282.htm",
    "title": "福州大学保卫部刘用庆副部长一行来我院调研新学期安全工作",
    "date": "2011/9/2",
    "introduction": "2011年9月2日下午，福州大学保卫部刘用庆副部长（主持工作）等一行到我院调研新学期学院安全工作。会上，学工组全体成员向刘副部长汇报了新学期我院主要开展的学生安全教育和排查安全隐患工作，并对我院学生安全管理..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2278.htm",
    "title": "化学化工学院积极会战2011级新生迎新工作",
    "date": "2011/9/1",
    "introduction": "为迎接11级的新生，我院10级学生与09级班导积极会战迎新工作。\n\t\n\t\t        8月29日，我院各项迎新准备工作顺利开展。布置报到会场及工作流程，张贴指示牌，制作各种温馨小提示等..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2280.htm",
    "title": "化学化工学院2011级新生迎新工作圆满落下帷幕",
    "date": "2011/9/1",
    "introduction": "台风过境，下了几天的绵绵阴雨。而今天，各种声音在学校上空融合后分散开来，倾心悦耳的音乐替代阳光挥洒下来，熙熙攘攘的人流交汇后又散开，广播中介绍福州大学的言语也跳动着热情。9月1日，是九月份的第一天，也是..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2303.htm",
    "title": "福州大学化学化工学院博士生服务海西实践队系列报道之六--与中海油海西宁德工业区开发有限公司会谈",
    "date": "2011/7/13",
    "introduction": "福州大学化学化工学院博士生服务海西实践队系列报道之六\n\n\t--与中海油海西宁德工业区开发有限公司会谈\n\n\t   7月10日下午，福州大学化学化工学院博士生服务海西实践队与中海油海西宁德工业区开发有限公司在..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/7779.htm",
    "title": "福州大学化学化工学院博士生服务海西实践队系列报道之三--走进地方政府，探讨新农村建设",
    "date": "2011/7/13",
    "introduction": "福州大学化学化工学院博士生服务海西实践队系列报道之三\n\n\t--走进地方政府，探讨新农村建设\n\n\t    7月10日上午8点，化学化工学院博士生服务海西实践队前往宁德市蕉城区新农村建设试点上金贝村参观交流..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2304.htm",
    "title": "福州大学化学化工学院博士生服务海西实践队系列报道之五",
    "date": "2011/7/13",
    "introduction": "福州大学化学化工学院博士生服务海西实践队系列报道之五\n\n\t    7月10日下午4点，福州大学化学化工学院博士生服务海西实践队向宁德市蕉城区团委捐赠多媒体设备仪式在宁德蕉城区青少年宫举行。宁德市蕉..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2276.htm",
    "title": "福州大学化学化工学院博士生服务海西实践队系列报道之二",
    "date": "2011/7/13",
    "introduction": "福州大学化学化工学院博士生服务海西实践队系列报道之二\n\n\t    2011年7月9日下午3点，福州大学化学化工学院博士生服务海西实践队一行踏上了前往本次社会实践的第二站——宁德市白马船厂的旅程。白马船..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2274.htm",
    "title": "福州大学化学化工学院博士生服务海西实践队系列报道之一----在学习交流中共同成长",
    "date": "2011/7/13",
    "introduction": "福州大学化学化工学院博士生服务海西实践队系列报道之一\n\n\t--在学习交流中共同成长\n\n\t \n\n\t    7月9日上午9点，福州大学化学化工学院博士生服务海西实践队一行到达宁德市蕉城区与共青团蕉城..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2306.htm",
    "title": "福州大学化学化工学院博士生服务海西实践队系列报道之四--推动霍童溪生态环境保护工作",
    "date": "2011/7/13",
    "introduction": "福州大学化学化工学院博士生服务海西实践队系列报道之四\n\n\t—推动霍童溪生态环境保护工作\n\n\t    7月10日下午，福州大学化学化工学院博士生服务海西实践队在结束了社会主义新农村上金贝村的参观后，马..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2301.htm",
    "title": "医往情深——2011送临床晚会",
    "date": "2011/6/30",
    "introduction": "又到了一个学年的尾声，伴着日出日落，2010级临床班陪我们走过了一轮春夏秋冬。这一年，有汗水、泪水，但更多的是欢笑。一个学年的结束，意味着我们不得不面临离别。2011年6月28号晚，我们2010级段会筹备了许久的送临..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2300.htm",
    "title": "学生处程文忠处长一行到我院调研学生工作",
    "date": "2011/6/23",
    "introduction": "2011年6月20日，学生处程文忠处长一行到我院调研学生工作。院党委副书记施卫华和我院全体辅导员、管理学院及人文学院的毕业班辅导员参加了调研会。\n\n\t    会上，施卫华副书记汇报了我院期末及假期学生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2295.htm",
    "title": "我院两件学生挑战杯作品入围全国赛",
    "date": "2011/6/16",
    "introduction": "6月3日，由团省委、教育厅、省科学技术协会和省学生联合会共同主办的省第十届“挑战杯”大学生课外学术科技作品竞赛终审决赛在厦门大学举行。 此次，我校共有五件作品报送第十二届“挑战杯”全国大学生课外学术科技作..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2298.htm",
    "title": "我院学生喜获福建省“挑战杯”大学生课外学术科技作品竞赛二等奖一项、三等奖两项",
    "date": "2011/6/16",
    "introduction": "6月3日，由团省委、教育厅、省科学技术协会和省学生联合会共同主办的省第十届“挑战杯”大学生课外学术科技作品竞赛终审决赛在厦门大学举行。我院学生作品喜获二等奖一项、三等奖二项。作品《花卉发电项目》（指导教..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2294.htm",
    "title": "你想考研了吗",
    "date": "2011/5/31",
    "introduction": "5月29日晚6点半，由化学化工团委学生会学习部主办，08段会学习部承办的考研交流会在嘉锡楼413举行。大三同学们的考研热情犹如夏日般炽盛，到场的也有挺多大二，甚至是大一满怀激情的同学们。惊叹的是现场座无虚席。\n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2293.htm",
    "title": "喜讯",
    "date": "2011/5/27",
    "introduction": "2011年5月26日，我院学生黄小龙、蔡健、叶军玲、白雪稳（项目：熙缇化妆服务中心）、徐雅容（项目：奇乐生活智能家居有限公司）的参赛作品荣获由福州大学毕业生就业指导中心主办的福州大学2011年十佳创业项目征集大赛..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2316.htm",
    "title": "红色沉香，化学化工学院建党90周年图片展",
    "date": "2011/5/22",
    "introduction": "5月21日，由化学化工学院09级段会主办的“红色沉香，化学化工学院建党90周年图片展”在福州大学一区青春广场举行。尽管烈日炎炎，但丝毫不能减少同学们对党的热爱，前来观看图片展的同学络绎不绝。\n\n\t在图片展开幕式..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2315.htm",
    "title": "我院承办福州大学纪念建党90周年系列校园文化活动暨第二十四届学生文化艺术节舞蹈大赛并获第一名",
    "date": "2011/5/17",
    "introduction": "5月14日晚七点，福州大学纪念建党90周年系列校园文化活动暨第二十四届学生文化艺术节——舞蹈大赛在三区风雨操场体育馆成功举行。此次舞蹈大赛由校团委主办，化学化工学院承办，全校共有11支代表队进行角逐，各支代表..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2314.htm",
    "title": "我院承办“建党九十周年暨建校53年知识比赛”",
    "date": "2011/5/15",
    "introduction": "5月14日早上8点半，福州大学在西3-204隆重举行了“建党九十周年暨建校53年知识比赛”。此次比赛为校级预选赛，学校将从各院代表中选出8名优胜代表队进入决赛。\n\n\t  本次比赛由化学化工学院承办，并由学生工作部..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2312.htm",
    "title": "母亲在我心",
    "date": "2011/5/9",
    "introduction": "母亲，一个平凡却十分神圣的字眼。2011年5月8号，正值母亲佳节，福州大学化学化工学院团委学生会女生部在生活三区举行了“亲情档案”的母亲节活动，受到了同学们的欢迎！\n\n\t   女生部的同学们早早就来到了..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2313.htm",
    "title": "谁言寸草心，报得三春晖",
    "date": "2011/5/9",
    "introduction": "2011年5月8日，一周来的阴雨天空转而升起和煦的暖阳，为母亲节这一特殊的节日增添了不少温馨。上午9时，化学化工学院09研究生化工支部以及其他支部的40余名同学会聚在素拓楼前开拓广场，共同为母亲们恭送祝福。\n\n\t&n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2311.htm",
    "title": "院合唱团参加福州大学纪念党90周年系列校园文化活动暨第二十四届学生文化艺术节——“党在我心中”师生大",
    "date": "2011/5/5",
    "introduction": "5月4日晚七点，福州大学纪念党90周年系列校园文化活动暨第二十四届学生文化艺术节——师生大合唱比赛在三区风雨操场体育馆隆重举行。此次活动由福州大学主办，校工会及共青团福州大学委员会承办，以及由管理学院协办..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2310.htm",
    "title": "玩转英语，环游世界",
    "date": "2011/5/1",
    "introduction": "4月27日晚，伯明翰大学才女郭沛礽老师来福大与我们福大学子交流英语学习经验。两个小时的讲坛令我们受益匪浅，仿佛两个小时远远不够，因为郭老师的人生对我们来说绝对是个传奇。\n\t\n\t\t  整个素拓多功能报告厅挤满..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2309.htm",
    "title": "传播地震知识，学会珍爱生命",
    "date": "2011/4/28",
    "introduction": "2011年4月26日下午，化学化工学院大学生志愿服务先锋队联合化学化工学院团委学生会青年志愿者协会一同到农民工子女学校——首山小学，开展“学地震知识，创生命希望”为主题的教育活动。\n\n\t  烈日炎炎，志愿者的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2308.htm",
    "title": "急救知识与技能大赛---------纪念省红十字组织建会100周年系列活动",
    "date": "2011/4/27",
    "introduction": "2011年4月23日，福州大学第六届急救知识与技能大赛在图书馆博学厅隆重举行。该大赛侧重于学生面对突发意外事故的应急与处理能力，具有很大的的实际意义。\n\n\t  在主持人短暂的开场白之后，大赛正式开始。我院的参..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2307.htm",
    "title": "化学实验走入校园文化生活",
    "date": "2011/4/24",
    "introduction": "4月23日16时，周末文化广场系列活动之“趣味化学实验”在一区青春广场顺利举行。\n\n\t  活动在下午三点开始。本次活动共设有自制豆腐、叶脉书签制作、喷雾作画、火龙写字、真假蜂蜜鉴定、姜汁撞奶等6个趣味性实验..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2331.htm",
    "title": "热烈庆祝“精艺兴业杯”光催化研究所师生篮球赛圆满成功",
    "date": "2011/4/21",
    "introduction": "4月17日，由厦门精艺兴业科技有限公司赞助、光催化研究所研管会承办的“精艺兴业杯”福州大学光催化研究所师生篮球赛在怡山校区篮球场拉开帷幕。本次参赛的四支队伍都是由光催化研究所的师生组成，举行本次大赛旨在促..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2328.htm",
    "title": "“双十佳”评选",
    "date": "2011/4/17",
    "introduction": "4月15日晚6点半，由福州大学校团委主办的“双十佳”评选活动在大学城校区大学生素质拓展中心的多功能厅如期举行，“双十佳”即“十佳大学生”和“十佳团支部书记标兵”。共有来自福州大学各个学院（包括至诚学院、阳..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2326.htm",
    "title": "建党90周年风雨路，齐聚09化院风采展",
    "date": "2011/4/14",
    "introduction": "4月12日晚化学化工学院建党九十周年纪念系列活动之“五四PK”先进班级评选活动在嘉锡礼堂紧锣密鼓地举行。本次活动由09级辅导员刘旭莹担任评委，同时设立了大众评委。莅临活动现场的嘉宾有化院学生会主席陈津，团委副..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2324.htm",
    "title": "化学化工学院2011年心理情景剧成功举办",
    "date": "2011/4/12",
    "introduction": "4月10日，由化学化工学院10级段会举办的化学化工学院一零级心理情景剧比赛在图书馆博学厅拉开帷幕。应邀出席本次比赛的嘉宾有化学化工学院团委书记陆莉莉老师、校心理健康教育与辅导中心的许世梅老师、黄瑞枫老师以及..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2321.htm",
    "title": "我院获22篇福州大学2009—2010年度优秀研究生学位论文",
    "date": "2011/4/2",
    "introduction": "根据《福州大学关于优秀研究生学位论文评选暂行办法》，经专家评选并进行无记名投票表决后，我校公布了2009-2010年度优秀研究生学位论文。此次评选中，我院大获丰收，其中学校评选出10篇优秀博士论文，我院共有7篇上..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2322.htm",
    "title": "接待领导，明志前行",
    "date": "2011/4/2",
    "introduction": "2011年3月31日下午两点半我院领导倪朝霞书记，黄剑东老师在26号楼2楼活动室接待我院学生，为广大同学答疑解惑。　　\n\n\t    接待期间，到场的同学都踊跃地提出自己最关心的问题，两位老师一一给予解答..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2320.htm",
    "title": "你心帖我心",
    "date": "2011/3/30",
    "introduction": "由09段会心理部主办的化学化工学院建党九十周年系列活动之“话说烦恼，你帖我跟”于2011年3月27日在生活一区隆重开幕。\n\n\t    长达5个小时的活动分为四个环节：“你帖我跟”、“心理知识竞赛”、“闯..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2319.htm",
    "title": "2011保研交流会",
    "date": "2011/3/30",
    "introduction": "3月27日6点30分，化学化工实验教学中心南楼301里进行着一场由化学化工学院团委学生会学习部主办的保研交流会。出席本次交流会的有陈建中老师，黄剑东老师和07级已保研的学长学姐们。\n\n\t    交流会进入..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2318.htm",
    "title": "趣味运动会",
    "date": "2011/3/23",
    "introduction": "为了增强班级凝聚力，增进同学交流，倡导劳逸结合的健康生活方式，3月20日下午两点，化学化工学院08级趣味运动会在风雨操场排球场拉开帷幕。本次趣味运动会由化学化工学院08级段学生会主办，08级化工与制药类专业承办..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2317.htm",
    "title": "科技进社区",
    "date": "2011/3/14",
    "introduction": "2011年3月11日,化学爱好者协会组织携手院青年志愿者协会前往首山小学，为学校里的农民工子女开展了一次趣味十足的“科技进社区”活动，给孩子们带去了一个欢乐的下午。\n\n\t    下午，负责人和工作人员..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2350.htm",
    "title": "舞动青春，浪漫女生节",
    "date": "2011/3/9",
    "introduction": "浪漫舞会\n\n\t    “明媚三月，卿乃佳人”——化学化工学院第一届女生节浪漫舞会于3月5日晚7点在嘉锡楼一楼大厅绚丽开场。\n\n\t    女生节浪漫舞会由“参与游戏，活跃气氛”、“一起来学舞..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2348.htm",
    "title": "除水垢，送健康",
    "date": "2011/3/8",
    "introduction": "2011年3月5日，为积极响应第十二个志愿者日，努力服务福大全体师生，由化学化工学院团委学生会主办，校社联化学爱好者协会与院红十字会共同承办的“水壶巧除垢”义务服务活动在福州大学生活一区青春广场正式拉开序幕..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2346.htm",
    "title": "学习两会精神，提高党性修养",
    "date": "2011/3/7",
    "introduction": "为使学生干部、学生党员更深入的了解时事，提高学生党员干部的政治素养，3月4日，化学化工学院2008级党支部全体成员及年段学生干部50余人在嘉锡楼413观看了全国政协十一届四次会议的开幕式。\n\t    当..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2344.htm",
    "title": "祝贺我院5篇博士论文荣获福建省优秀博士论文",
    "date": "2011/1/11",
    "introduction": "接《福建省学位委员会、福建省教育厅关于公布2011年福建省优秀博士学位论文名单的通知》（闽教办高〔2010〕142号）文件，我院共有5篇博士论文获得福建省优秀博士论文荣誉称号，其中由付贤智教授指导、黄剑辉博士撰写..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2342.htm",
    "title": "祝贺我院三名学生获得福州大学二〇一〇届特优本科生毕业设计（论文）",
    "date": "2011/1/6",
    "introduction": "根据《福州大学本科生优秀毕业设计（论文）评选办法（试行）》规定和2010届本科生毕业设计（论文）工作安排，学校从已评选出校级优秀毕业设计（论文）中推选出18篇送校外专家评审。综合校内外专家的评审意见，共评出..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2339.htm",
    "title": "化学化工学院78级有机化工校友资助贫困生捐赠仪式",
    "date": "2010/12/22",
    "introduction": "2010年12月17日，化学化工学院78级有工校友资助贫困生捐赠仪式在嘉锡楼415会议室隆重举行。我院三位78级有工的校友代表出席了此次大会，院党委副书记谢生林主持了此次捐赠大会。\n\n\t      会..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2341.htm",
    "title": "红色华诞，党旗飘扬",
    "date": "2010/12/22",
    "introduction": "2010 年 12月20日晚七点，于嘉锡楼礼堂举行了一场由09级化学基地二班主办的主题为“红色华诞，党旗飘扬”的立项活动。\n\n\t  在这寒冷的十二月，会场上鲜红热烈的场面化成一团无形的火，驱逐了同学们的寒意。尤其..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2337.htm",
    "title": "心手相依，共同成长",
    "date": "2010/12/19",
    "introduction": "2010年12月17日，化学化工学院大学生志愿服务先锋团队到首山小学进行关爱农民工子女志愿活动第二期“心手相依，共同成长”。              ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2360.htm",
    "title": "大学生党员风采演讲大赛",
    "date": "2010/12/13",
    "introduction": "大学生党员风采演讲大赛\n\n\t  2010年12月9日晚6:30，我校大学生党员风采演讲大赛在素拓多功能厅如火如荼举行。福州大学党委组织部部长徐晓丹、宣传部部长娄东生、校学生工作部（处）部（处）长程文忠、校团委书记..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2334.htm",
    "title": "第一届演讲比赛",
    "date": "2010/12/13",
    "introduction": "12月的夜晚虽然很冷，但凛冽的寒风挡不住同学们的热情。11日晚7点，在嘉锡楼举办了由09化工一班主办的化学化工学院第一届演讲比赛。本次比赛不仅吸引了很多热情的选手，还吸引了很多热情的观众。出席本次活动的评委主..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2359.htm",
    "title": "12.9运动——我们的马拉松",
    "date": "2010/12/11",
    "introduction": "12月9日，你们知道是什么日子吗？你们了解吗？是的，这一天完全属于我们学生的日子。\n\n\t  1935年12月9日，这一天，我们成千上万的青年学生们齐聚在新华门前，他们高呼：“停止内战，一致对外”“打倒日本帝国主..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2358.htm",
    "title": "喜讯",
    "date": "2010/12/10",
    "introduction": "2010年12月9日，由福州大学学生委员会、福州大学研究生委员举办的纪念“一二·九”运动75周年大学生党员风采展示大赛在图书馆报告厅落下帷幕。化学化工学院学生代表刘轩荣获本次大赛一等奖。\n\n                      ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2357.htm",
    "title": "第二届DV大赛成功举行",
    "date": "2010/12/9",
    "introduction": "12月5日，由我院生活部举办的第二届DV大赛在嘉锡楼报告厅如火如荼地举行。出席此次比赛的有10级辅导员朱振宁，院学生会主席陈津，副主席陈双双等。\n\n\t  此次DV 继续沿袭上届DV的特点。丰富多彩，创意十足自然不..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2356.htm",
    "title": "新生辩论赛半决赛",
    "date": "2010/12/8",
    "introduction": "12月5晚七点，由化学化工学院团委学生会主办，学习部承办的2010级新生辩论赛在南楼301举行。本次比赛分为四个场次。到场的评委由四位化工学院08级，09级辩论队骨干担任。\n\n\t  四个场次均以“大学生应注重人格的..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2355.htm",
    "title": "自己动手，玩出创意——化学化工学院第二届创意DIY大赛",
    "date": "2010/12/7",
    "introduction": "12月4日，由化学化工学院团委学生会女生部主办的化学化工学院第二届创意DIY大赛在嘉锡楼报告厅隆重举行。本次比赛面向大一大二学生，本着强化我院学生的动手能力这一宗旨，在培养与加强团体队员间的合作交流能力的同..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2353.htm",
    "title": "2010年福州大学研究生十佳歌手暨本科新生歌手大赛",
    "date": "2010/12/5",
    "introduction": "2010年12月04日晚6点30分，由共青团福州大学委员会、福州大学研究生委员会主办，福州大学校团委文化部、福州大学研究生会文化体育部承办的福州大学第二届研究生十佳歌手暨本科新生歌手大赛在图书馆博学厅正式拉开帷幕..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2352.htm",
    "title": "走过，我们很快乐",
    "date": "2010/12/5",
    "introduction": "12月2日下午三点，化学化工学院学院创新创业先锋队派出了十个人到首山小学进行“一二九”宣传的系列活动。\n\n\t  在出发前，做了系列准备工作，包括提前几天考察地形，制定出行路线，后分工由另一部分人出关于一二..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2354.htm",
    "title": "感恩——情系福大努力拼搏",
    "date": "2010/12/5",
    "introduction": "整洁朴素的西装，健朗的身体，炯炯有神的眼睛里透露出练达的智慧，这是我们初见王良恩教授时的印象。\n\t  采访是在一个轻松的环境下开始的。在采访中我们得知，他始终致力于在科研中将理论与实践、基础研究..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2351.htm",
    "title": "爱化学，爱生活",
    "date": "2010/12/3",
    "introduction": "爱化学，爱生活\n\n\t  12月1日19点30，由校社联化学爱好者协会举办的福州大学第六届“化学与生活”趣味知识竞赛决赛在嘉锡礼堂隆重开幕。福州大学学生处祝苏东老师，化学化工学院刘旭莹老师，朱振宁老师，陈伟斌老..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2379.htm",
    "title": "化学化工学院召开特奥志愿者及演出人员座谈会",
    "date": "2010/12/2",
    "introduction": "2010年12月2日下午，在嘉锡楼四楼会议室，化学化工学院党委副书记谢书记组织召开了特奥会志愿者的座谈会。\n\n\t  共有36位参加全国第五届特奥会开幕式的演员和2位特奥会志愿者以及两位辅导员参加了这次会议。席间..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2375.htm",
    "title": "研究生心理专题讲座之——心理能力与素质的培养",
    "date": "2010/12/1",
    "introduction": "研究生心理专题讲座之——心理能力与素质的培养\n\n\t11月30日晚7点，福建中医药大学林山老师应邀到我院为研一新生作了一场精彩的心理专题讲座。百名师生在嘉锡楼一楼报告厅听取了精彩的讲座，林山老师还与学生们进行互..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2377.htm",
    "title": "SRTP经验交流会",
    "date": "2010/12/1",
    "introduction": "2010年11月25日，我院在化学化工实验教学实验中心401举办了一次SRTP经验交流会，即本科生科研训练计划的经验交流会。本次经验交流会邀请到了化学化工学院往届参加过SRTP的优秀成员为我们做介绍。\n\n\t  &nbs..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2373.htm",
    "title": "激扬青春，辩彩人生",
    "date": "2010/11/27",
    "introduction": "激扬青春，辩彩人生\n\n\t    2010年11月23日，由化学化工学院团委学生会学习部举办的新生辩论赛在化学化工学院实验中心南楼301等教室如火如荼的展开，本次辩论赛由上下两场的精彩绝伦的辩论组成。\n\n\t&n..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2369.htm",
    "title": "光催化研究所之旅",
    "date": "2010/11/23",
    "introduction": "光催化研究所之旅\n\n\t    11月20日清晨，由福州大学校社联化学爱好者协会和化学化工学院团委学生会科技部主办的光催化研究所之旅在福州大学怡山校区顺利展开。\n\n\t    此次活动由苏文悦..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2372.htm",
    "title": "中国科学院福州物质结构研究所之行",
    "date": "2010/11/23",
    "introduction": "中国科学院福州物质结构研究所之行\n\n\t    11月14日下午，迎着飒爽的秋风，福州大学化学化工学院创新创业先锋队组织开展了参观中国科学院福州物质结构所的活动。一行20多个人，怀着对物构所的好奇与向..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2367.htm",
    "title": "化学化工学院08级趣味英语竞赛",
    "date": "2010/11/17",
    "introduction": "化学化工学院08级趣味英语竞赛\n\n\t    11月14日晚6点半，由化学化工学院08段会学习部主办，08基地一班和08基地二班承办的“08级趣味英语竞赛”在嘉锡楼报告厅如期举行。\n\n\t    此次活动..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2366.htm",
    "title": "化学爱好者协会PPT入门培训会",
    "date": "2010/11/15",
    "introduction": "化学爱好者协会PPT入门培训会\n\n\t   11月10日晚上七点整，一期由化学爱好者协会举办的“PPT入门”培训会在化学化工实验中心南楼301如期举行。\n\n\t    PPT也称作幻灯片，它能将文字、图片及其..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2365.htm",
    "title": "首届“光棍节”舞会重磅出击",
    "date": "2010/11/14",
    "introduction": "首届“光棍节”舞会重磅出击 \n\n\t       11月11日晚上7点整，学生公寓三区玫瑰园餐厅前，一场由化学化工学院研究生会和酷玩协会联合举办的首届“光棍节”舞会即将开始。随着主持人..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2364.htm",
    "title": "第二课堂——“挑战杯”经验交流会",
    "date": "2010/11/9",
    "introduction": "第二课堂——“挑战杯”经验交流会\n\n\t \n\n\t        11月6日下午，化学爱好者协会于化学工实验教学中心南楼301举办了一场主题为“挑战杯经验交流会”的第二课堂。此次到场与我..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2395.htm",
    "title": "化学化工学院团委学生会部员大会",
    "date": "2010/11/8",
    "introduction": "化学化工学院团委学生会部员大会\n\n\t      11月5日晚7点，化学化工学院团委学生会部员大会在文2-204准时召开。参加本次大会的是化学化工学院团委学生会全体成员。\n\n\t   &nbs..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2394.htm",
    "title": "优秀实验报告展",
    "date": "2010/11/7",
    "introduction": "优秀实验报告展\n\n\t        11月2号至5号，我院化学爱好者协会于化学化工教学实践中心一楼大厅举办了优秀化学实验报告展。\n\n\t       此次活动展出..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2393.htm",
    "title": "“三颈烧评”系列活动之经验交流会",
    "date": "2010/11/1",
    "introduction": "“三颈烧评”系列活动之经验交流会\n\n\t \n\n\t       秋风瑟瑟，挡不住同学们对经验交流会的热情。10月30日晚7点整，嘉锡楼413由福州大学研究生会学术部主办的研究生经验交流会正式开..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2391.htm",
    "title": "10级新生学习经验交流会",
    "date": "2010/11/1",
    "introduction": "10级新生学习经验交流会\n\n\t        10月30号晚七点，由我院学习部主办的10级新生学习经验交流会在文楼隆重举行。\n\n\t       出席此次交流会的是08..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2389.htm",
    "title": "化学化工学院2010级新生歌手赛",
    "date": "2010/10/31",
    "introduction": "化学化工学院2010级新生歌手赛\n\n\t \n\n\t     为积极参加我校十佳歌手赛做准备，10月29日，化学化工学院2010级新生在嘉锡楼报告厅举行了新生歌手赛。\n\n\t      ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2388.htm",
    "title": "化学爱好者协会会员动员大会",
    "date": "2010/10/29",
    "introduction": "化学爱好者协会会员动员大会\n\n\t       2010年10月28日晚七点，福州大学化学爱好者协会在化学化工学院实验中心南楼举办了首次会员见面会。到场的有各个部门干事以及来自各个学院的爱好..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2386.htm",
    "title": "新生干部系列培训之学生干部与学习",
    "date": "2010/10/24",
    "introduction": "新生干部系列培训之学生干部与学习\n\n\t       10月22日晚上7点，化学化工学院第三次新生干部培训活动之学生干部与学习，在化学化工实验中心南楼301顺利举行。本次的培训活动全程由学生..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2384.htm",
    "title": "“挑战杯”是我们的另外一片天空",
    "date": "2010/10/24",
    "introduction": "“挑战杯”是我们的另外一片天空\n\n\t        2010年10月23号晚七点，迎着瑟瑟秋风，由福州大学化学化工学院团委学生会科技部主办的挑战杯经验交流会在化学化工实验中心南楼301隆重..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2382.htm",
    "title": "化学爱好者协会会员纳新活动圆满结束",
    "date": "2010/10/22",
    "introduction": "化学爱好者协会会员纳新活动圆满结束\n\n\t     2010年10月16、17日，化学爱好者协会在三区广场举行了为期两天的会员纳新活动。\n\n\t     化学爱好者协会隶属于化学化工学院，协..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2380.htm",
    "title": "青春飞扬，朝气蓬发",
    "date": "2010/10/20",
    "introduction": "青春飞扬，朝气蓬发\n\n\t                             &nbsp..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2405.htm",
    "title": "化学化工学院新生干部系列培训之学生干部与学生会",
    "date": "2010/10/20",
    "introduction": "化学化工学院新生干部系列培训之学生干部与学生会\n\n\t       2010年10月19日，由化学化工学院团委组织部举办的“学生干部与学生会新生培训会”在化学化工学院实验中心南楼301举行。\n\n\t..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2404.htm",
    "title": "青出于蓝而胜于蓝",
    "date": "2010/10/16",
    "introduction": "青出于蓝而胜于蓝\n\n\t       ——化学化工学院团委组织部新生干部培训系列活动之活动策划与总结\n\n\t       2010年10月15日晚七点，化学化工学院团委组织..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2403.htm",
    "title": "化学化工学院“十全十美”纳新宣传活动",
    "date": "2010/10/13",
    "introduction": "化学化工学院“十全十美”纳新宣传活动\n\n\t      10月10日福州大学化学化工学院在生活三区举办院学生会纳新宣传活动。这次宣传的目的是让新生们对学生会部门设置有大体上的了解，同时发放表..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2402.htm",
    "title": "化学化工学院2010级迎新晚会",
    "date": "2010/10/9",
    "introduction": "“翼动青春,献礼中华”\n\n\t2010年10月9日晚7点，迎着飒爽的秋风,由福州大学化学化工学院、电气工程与自动化学院、紫金矿业学院联合举办的《翼动青春,献礼中华》迎新文艺晚会在青春广场隆重举行。\n\n\t晚会共分三个篇章 ..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2401.htm",
    "title": "庆国庆—化学化工学院国庆联欢趣味运动会欢乐上演",
    "date": "2010/10/8",
    "introduction": "庆国庆—化学化工学院国庆联欢趣味运动会欢乐上演\n\n\t10月1日上午，化学化工学院国庆联欢趣味运动会在一区青春广场欢乐上演，为校园节日气氛增添了一抹亮色。来自我院共15支队伍参加了此次趣味运动会。\n\n\t上午7时许，..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2400.htm",
    "title": "化学化工学院隆重举行2010级研究生迎新大会",
    "date": "2010/9/10",
    "introduction": "9月9日上午，化学化工学院2010级研究生迎新大会在嘉锡楼一楼报告大厅隆重举行。学院领导、院长助理及研究生相关负责人参加此次大会。谢生林副书记主持了本次大会。\n\n\t    王绪绪院长代表全院师生对20..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2399.htm",
    "title": "新生入学周教育——专业介绍",
    "date": "2010/9/6",
    "introduction": "9月6日，距离开学几天了，与初来乍到的紧张和彷徨相比，新生们已经开始适应着新形式的生活——大学生活。而这时候一场关于专业介绍的讲座显得尤为重要。\n\n\t     大学的生活固然神秘，但大学的专..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2398.htm",
    "title": "新生入学周教育活动——大学生常见心理问题及其解决对策",
    "date": "2010/9/5",
    "introduction": "为了让大学新生能够尽快的适应大学生活，在遇到困难和挫折时学会自我调节，我院邀请福州大学心理健康教育与辅导中心国家二级心理咨询师蒋林娟老师为我院新生作主题为“大学生常见心理问题及其解决对策”的心理健康教..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2397.htm",
    "title": "我院喜迎2010届新生",
    "date": "2010/9/4",
    "introduction": "九月一日，上午六点校车接来了2010级福大的第一批新生，学校又一次成为了热闹的海洋。根据学校的计划今明两天将会有5420位来自五湖四海的学子相聚旗山脚下的福大新校区学习生活，度过他们人生中关键的四年。而我们化..."
  },
  {
    "link": "https://chem.fzu.edu.cn/info/1110/2396.htm",
    "title": "新生入学周教育活动——大学生职业生涯发展与规划启蒙教育",
    "date": "2010/9/4",
    "introduction": "为了帮助大学新生尽快的融入大学生活，制定人生新的奋斗目标，我院邀请资深大学生职业生涯规划与就业指导老师，国际劳工组织KAB创业培训师黄寿泰老师于2010年9月4日晚17:00在嘉锡楼报告厅为我院新生作“大学生职业生..."
  }
]